<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>

	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

		<meta name="viewport" content="width=device-width,initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
		<meta name="apple-mobile-web-app-capable" content="yes">
		<meta name="apple-mobile-web-app-status-bar-style" content="black">
		<meta name="format-detection" content="telephone=no,email=no,address=no">
		<title>商户钱包客户端收款服务协议</title>
		<link href="<c:url value='/static/v-client/v-client/static/css/base.css'/>" rel="stylesheet">
	</head>

	<body class="protocol">
		<article class="PublicArticle">
			<p class="title">商户钱包客户端收款服务协议</p>
			<br>
			<p class="xieyip">您好！本协议为您与上海瀚沣金融信息服务有限公司（以下简称“瀚沣金融”；为本协议之目的，下文提及瀚沣金融时，亦包括瀚沣金融的关联公司、代理人或被授权人）共同签订的关于使用由瀚沣金融开发并运营的商户钱包平台（包括但不限于：网站、微信、微博、Apple苹果/安卓推广平台等，以下合称为“商户钱包平台”）的服务协议。在您注册成为商户钱包平台用户或使用商户钱包平台提供的任何服务（以下统称“服务”）之前，请您务必审慎阅读、充分理解本协议条款的各项内容。您一经注册或使用商户钱包平台的服务即视为对本协议全部条款已充分理解并完全接受，即表示您与瀚沣金融已达成协议，自愿接受本协议全部条款。本协议将对您及瀚沣金融产生法律效力。此后，您不得以未阅读本协议内容作任何形式的抗辩。如果您不同意本协议任何内容，请立刻停止访问商户钱包平台或使用商户钱包平台的服务。</p>
			<br>
			<h2 class="xieyibt">一、本协议条款的确认和变更</h2>
			<p class="xieyip">1.1 本协议的内容包括以下全部条款以及商户钱包平台已经发布的及将来可能发布的各项规则，该等规则均为本协议不可分割的一部分，与本协议具有同等法律效力。</p>
			<p class="xieyip">1.2 瀚沣金融有权根据需要不时修改本协议，或者制定、修改商户钱包平台的其他各项服务协议或者规则。届时，瀚沣金融将在商户钱包平台上更新公布。经修订的协议和规则一经公布，即自动生效，并有效代替原条款，瀚沣金融无需另行通知。若您继续访问商户钱包平台或使用商户钱包平台相关服务的，即表示您自愿接受修订后的协议或规则。若您不同意相关修改可选择不使用瀚沣金融提供的各项服务，同时瀚沣金融有权不经任何告知终止（中止）本协议或者限制您进入商户钱包平台的全部或者部分板块且不承担任何法律责任。但该终止（中止）或限制行为并不能豁免您在商户钱包平台已经进行的交易项下所应承担的义务。</p>
			<p class="xieyip">1.3 本协议作为您注册并使用商户钱包平台所有服务的基础协议，您在使用商户钱包平台提供的各项服务时，除需遵循本协议外，还需接受和同意瀚沣金融针对各项服务的协议条款或者规则。</p>
			<p class="xieyip">1.4 本协议不涉及您与商户钱包平台服务相关的其他第三方（包括但不限于合作银行）之间因网上交易而产生的法律关系及法律纠纷。</p>
			<p class="xieyip">1.5 瀚沣金融有权基于提供的服务收取费用，具体明细详见商户钱包平台的公告和说明。瀚沣金融保留制订及调整服务费之权利。如服务费调整，瀚沣金融将有权以本协议第1.2条方式进行公布。</p>
			<br>
			<h2 class="xieyibt">二、注册客户的身份限制</h2>
			<p class="xieyip">2.1 您必须是持有中华人民共和国有效身份证明，18周岁及以上且具有完全的民事行为能力的自然人、法人和其他组织。如不具备上述资格，您只能在第三方代理下才能使用商户钱包平台的服务。否则，您应立即停止在商户钱包平台的注册程序、停止使用商户钱包平台的服务，且瀚沣金融有权随时终止您的前述进程。您应对由此给瀚沣金融带来的全部损失承担赔偿责任。</p>
			<p class="xieyip">2.2 您确认，在您注册以及后续使用商户钱包平台服务期间，需根据要求提交所有资料和信息（包括但不限于：身份信息、电子邮件地址、联系电话、联系地址、邮政编码等，以下统称为“个人信息”），并保证前述资料和信息的真实性、准确性、完整性、有效性和安全性。如您向瀚沣金融提供的任何信息或资料发生变更的，您应当及时向瀚沣金融提供更新后的材料，如因您未及时更新信息和资料导致瀚沣金融无法向您提供服务或提供错误服务的，由此导致的全部法律责任和后果将由您自行承担。</p>
			<p class="xieyip">2.3 如您擅自使用他人信息和资料注册或使用商户钱包平台服务或向瀚沣金融提供的信息和资料不符合本协议第2.2条规定，由此引起的一切责任和后果均由您自行承担，如因此而给瀚沣金融或商户钱包平台其他用户造成任何损失，您还需予以全额赔偿。</p>
			<br>
			<h2 class="xieyibt">三、注册账户的使用限制</h2>
			<p class="xieyip">3.1 瀚沣金融有权根据您提供的个人信息决定是否受理您的注册申请。您在商户钱包平台进行注册成功后将生成您的会员账户，会员账户将记载您在商户钱包平台的活动，也是您登陆商户钱包平台的唯一账户。您兹此授权瀚沣金融使用您提供的个人信息为您设置、匹配并自动开通您在瀚沣金融运营的“融桥宝”平台（包括但不限于：网站、微信、微博、Apple苹果/安卓推广平台等，以下合称为“融桥宝平台”）的专属会员账户，该等融桥宝账户与您在商户钱包平台的会员账号将在后台系统相互匹配，您在使用融桥宝服务时无需另行注册账号。</p>
			<p class="xieyip">3.2 您应按照机密的原则设置和保管相关密码，或者采取其他合理措施，防止本人密码被窃取。非因瀚沣金融原因导致的密码泄露，由您自行承担所有后果。且您需将前述情形及时告知瀚沣金融。</p>
			<p class="xieyip">3.3 您必须妥善保管您在商户钱包平台的用户名、账号以及所有相关密码。除非本协议另有约定，不得将您的会员账户（包括但不限于：用户名，手机号码）、密码等注册信息转让或授权给第三方使用。</p>
			<p class="xieyip">3.4 您确认，使用您的会员账号登陆商户钱包平台后在商户钱包平台的一切交易指令或行为均代表您本人，并由您承担相应的法律后果。瀚沣金融将据此提供服务，该服务操作所产生的电子信息记录均为瀚沣金融处理商户钱包平台服务的有效凭据。瀚沣金融执行您发起的交易指令后，您不得要求变更或撤销交易指令。</p>
			<p class="xieyip">3.5 您不得利用商户钱包平台或商户钱包平台提供的服务从事任何违反或者可能违反中国法律、法规的活动。一经发现，瀚沣金融有权不经任何通知而立即停止您对商户钱包平台的全部或部分功能的使用。</p>
			<p class="xieyip">3.6 在使用商户钱包平台提供的服务（包括但不限于站内信服务、群组服务、论坛服务或其他电子邮件转发服务）的过程中，您不得发送、公布或展示任何垃圾邮件或其他可能违反中国法律法规及本协议内容的信息。瀚沣金融在发现您从事该等活动或发布该等内容时，有权不经您同意而阻止该等活动并删除相关内容，同时有权不经通知而立即暂停或停止您对商户钱包平台的全部或部分功能的使用。</p>
			<br>
			<h2 class="xieyibt">四、风险提示</h2>
			<p class="xieyip">您确认在签署本协议之前已阅读以下与本协议及其他商户钱包平台服务相关协议的订立及履行有关的风险提示，并对该等风险有充分理解和预期，您自愿承担可能带来的一切损失和责任。由此导致瀚沣金融未能履行本协议或履行本协议不符合约定，不构成瀚沣金融的违约，瀚沣金融将不承担任何责任：</p>
			<p class="xieyip">（1）国家因宏观政策、财政政策、货币政策、行业政策、地区发展政策等因素引起的系统风险。</p>
			<p class="xieyip">（2）由于战争、动乱、罢工、自然灾害等不可抗力因素引起的风险。</p>
			<p class="xieyip">（3）您的账户名、密码等重要信息可能被他人窃取、知悉等或者您使用的操作系统、杀毒软件、网络防火墙等客户端软件未及时更新或安装补丁程序，可能导致您的信息泄露、资金损失、账户被恶意操作等后果。</p>
			<p class="xieyip">（4）由于瀚沣金融及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、系统维护或升级、瘟疫、流行病、交通中断、电力中断、经济形势严重恶化或其它类似事件导致的风险。</p>

			<br>
			<h2 class="xieyibt">五、知识产权</h2>
			<p class="xieyip">商户钱包平台的所有内容，包括但不限于文本、数据、图片、音频、视频、源代码和其他所有信息，均由瀚沣金融享有知识产权。未经瀚沣金融事先书面同意，您不得以任何形式进行复制、改编、传播、公布、展示。</p>
			<h2 class="xieyibt">六、用户信息的保护及披露</h2>
			<p class="xieyip">6.1 您同意瀚沣金融在日常运营的过程中收集和储存您的个人信息，包括但不限于您依据本协议自行提供的资料和信息，以及瀚沣金融自行收集、取得的您在商户钱包平台的交易记录和使用信息等。瀚沣金融收集和储存您的相关信息的主要目的在于提高服务的效率和质量。</p>
			<p class="xieyip">6.2 您同意瀚沣金融在日常运营的过程中基于下列情形使用或者披露您的个人信息，包括但不限于：</p>
			<p class="xieyip">（1）向瀚沣金融的合作方提供（该合作机构仅限于瀚沣金融为了拟向您提供的服务而合作的第三方）</p>
			<p class="xieyip">（2）由人工或自动程序对您的相关信息进行评估、分类、研究。</p>
			<p class="xieyip">（3）瀚沣金融跟踪、分析商户钱包平台会员情况或用作其他内部目的。</p>
			<p class="xieyip">（4）遵循有关法律法规或相关政府部门的要求。</p>
			<p class="xieyip">（5）维护社会公众及瀚沣金融的合法权益。</p>
			<p class="xieyip">（6）使用相关信息与您联系，并向您传递有关产品推广、行政管理方面的通知等。</p>
			<p class="xieyip">（7）其他需要公开、编辑或透露会员信息的情况。</p>

			<p class="xieyip">6.3 瀚沣金融将采用行业标准惯例以保护您的相关信息，包括建立相应的信息保护制度和机制、设备等，但您应了解，上述保护措施可能受限于技术水平等原因而不能确保您的信息不会通过本协议中未列明的途径泄露出去，瀚沣金融不承担因此而导致的任何损失或责任。</p>
			<p class="xieyip">6.4 在使用商户钱包平台的相关服务时，您无权要求瀚沣金融提供其他注册用户的相关信息。</p>
			<br>
			<h2 class="xieyibt">七、免责条款</h2>
			<p class="xieyip">7.1 如您发现有他人冒用或盗用您的账户及密码或进行任何其他未经合法授权行为之情形时，应立即以书面方式通知瀚沣金融。瀚沣金融将积极响应您的要求；但您理解，对您的要求采取行动需要合理期限，在此之前，瀚沣金融对已执行的指令及(或)所导致的您的损失不承担任何责任。</p>
			<p class="xieyip">7.2 您确认，您在商户钱包平台上按瀚沣金融服务流程所确认的交易状态，将成为商户钱包平台为您进行相关交易或操作（包括但不限于收取款项、冻结资金等）的不可撤销的指令。您同意相关指令的执行时间以商户钱包平台系统中进行实际操作的时间为准。您同意瀚沣金融有权依据本协议及/或商户钱包平台相关规则等约定对相关事项进行处理。您未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由您自行负责，瀚沣金融不承担任何责任。</p>
			<p class="xieyip">7.3 您了解瀚沣金融并不是银行或金融机构，商户钱包平台服务涉及瀚沣金融与合作银行等第三方的合作；您同意</p>
			<p class="xieyip">（1）受银行、担保公司、第三方支付机构等第三方仅在工作日进行资金代扣及划转等各种所限，瀚沣金融不对商户钱包平台服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；</p>
			<p class="xieyip">（2）一经您使用商户钱包平台服务，即表示您不可撤销地授权瀚沣金融进行相关操作，且该等操作是不可逆转的，您不能以任何理由要求取消交易。</p>
			<p class="xieyip">7.4 通过商户钱包平台进行各项交易或接受交易款项时，若您未遵从本协议条款或商户钱包平台公布的交易规则中的操作指示，瀚沣金融不承担任何责任。</p>
			<p class="xieyip">7.5 如果瀚沣金融发现了因系统故障或其他任何原因导致的处理错误，瀚沣金融都有权予以纠正。如果该错误导致您实际收到的款项多于应获得的金额，则无论错误的性质和原因为何，瀚沣金融拥有纠正不当执行交易的权利，您应根据瀚沣金融向您发出的有关通知的具体要求返还多收的款项或进行其他相关操作，且瀚沣金融有权直接从您得账户中扣除您的不当得利。您理解并同意，您因前述处理错误而多付或少付的款项均不计利息，瀚沣金融不承担因前述处理错误而导致的任何损失或责任（包括但不限于您可能因前述错误导致的利息等损失）。</p>
			<p class="xieyip">7.6 瀚沣金融内容可能涉及或链接到由第三方所有、控制或者运营的其他网站（“第三方网站”）。瀚沣金融不能保证也没有义务保证第三方网站上的信息的真实性和有效性。您确认第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险。</p>
			<p class="xieyip">7.7 您同意并接受，瀚沣金融有权在提供服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于：在商户钱包平台的任何页面上投放广告，以站内信的形式向您发送通知等）。瀚沣金融可能为您提供选择关闭商业信息的功能，但任何时候您都不得以本协议未明确约定或商户钱包平台未书面许可的方式屏蔽、过滤商业信息。您应当自行判断商业信息的真实性并为自己的判断行为负责，除法律明确规定外，您因依该商业信息进行的交易或前述广告商提供的内容而遭受的损失或损害，瀚沣金融不承担责任。您同意，对商户钱包平台服务中出现的商业信息，您应审慎判断其真实性和可靠性，除法律明确规定外，您应对依该商业信息进行的交易负责。</p>
			<p class="xieyip">7.8 商户钱包平台提供的服务中没有对任何用户、任何交易的任何保证或条件，无论是明示、默示或法定的，因此瀚沣金融及其股东、员工等均不保证内容的真实性、充分性、及时性、可靠性、完整性和有效性，并且免除任何由此引发的法律责任。</p>
			<h2 class="xieyibt">八、违约责任及损害赔偿</h2>
			<p class="xieyip">8.1 任何一方违反本协议的约定给对方造成损失，均应承担违约责任，并赔偿对方因此遭受的损失（包括由此产生的诉讼费和律师费）；如双方违约，则根据实际情况各自承担相应的责任。违约方应赔偿因其违约而给守约方造成的损失，包括本协议履行后可以获得的利益，但不得超过违约方订立本协议时可以预见或应当预见的因违反本协议可能造成的损失。</p>
			<p class="xieyip">8.2 瀚沣金融因其过错未及时正确执行您交易指令的，应赔偿您的损失，但不包括对协议履行后可获得收益的赔偿。瀚沣金融的损失赔偿责任在任何情况下不超过基于相关服务收取的服务费用。</p>
			<p class="xieyip">8.3 您违反本协议约定时，瀚沣金融有权视您的行为性质，采取相应措施，包括但不限于：删除您发布信息内容、暂停使用许可、终止服务、限制使用会员账户、追究法律责任等。</p>
			<p class="xieyip">8.4 除本协议另有约定外，瀚沣金融对您使用商户钱包平台服务过程中产生的其他损失均不承担责任，您使用商户钱包平台服务过程中与第三方产生的纠纷和争议等由您自行协商解决，与瀚沣金融无关。</p>
			<br>
			<h2 class="xieyibt">九、争议的处理</h2>
			<p class="xieyip">在本协议履行过程中，如发生任何纠纷，双方应友好协商解决，协商不成的，任何一方有权向瀚沣金融住所地有管辖权的人民法院提起诉讼。</p>
			<br>
			<h2 class="xieyibt">十、其他</h2>
			<p class="xieyip">10.1 本协议自您注册成为商户钱包平台会员或使用商户钱包平台服务时生效，至您不再使用瀚沣金融所提供之服务或您在商户钱包平台注销账户且双方已将所有的权利义务关系履行完毕时止。</p>
			<p class="xieyip">10.2 本协议各项补充、修订或变更，及通过商户钱包平台公布生效的相关规则，为本协议不可分割的组成部分，与本协议具有同等法律效力。</p>
			<p class="xieyip">10.3 本协议中的任何条款因违反中国法律而无效的，不影响本协议其他条款的效力。</p>
			<br>
			<br>
		</article>

	</body>

</html>