<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<head lang="en">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <meta name="format-detection" content="telephone=no">
    <title>融桥宝-线下充值协议</title>
    <link type="text/css" rel="stylesheet" href="<c:url value='/static/h5/css/xmstyle.css'/>">
</head>
<body>
    <article class="PublicArticle">
    <h2 class="xieyibt PublicCenter">《线下充值服务协议》</h2>
    <p class="xieyip">本协议由您与上海瀚沣金融信息服务有限公司及其关联公司（以下简称“瀚沣金融”）共同签订，请您务必审慎阅读、充分理解本协议条款的各项内容。当你选择瀚沣金融的线下充值业务并将相关款项支付至本协议项下的指定账户中，即视为您已经阅读、理解并接受本协议的全部条款，并对双方的权利义务和责任条款的法律含义充分理解，且已经谨慎评估自身风险的承受能力，本协议将在您与瀚沣金融之间产生法律效力。
        <br><br>
        鉴于：

        <br><br>1、您有一定的富余资金拟通过瀚沣金融创办的融桥宝平台（包括但不限于：融桥宝网站www.gongziqianbao.com、微信、微博、Apple苹果/安卓推广平台等。以下合称为“融桥宝平台”）使用其现有的及未来可能出现的相关服务。

        <br><br>2、您自愿选择瀚沣金融提供的线下充值业务，瀚沣金融接受您的委托，以其专业的服务经验，为您提供线下充值相关服务。

        <br><br>现双方基于平等、自愿和诚实信用原则，经友好协商，达成如下协议，以兹共同遵守。

        <br><br>一、转账和充值

        <br><br>1.1您需通过融桥宝平台绑定本人的安全卡。并通过该安全卡银行账户以转账的方式将相关款项支付至瀚沣金融的如下指定账户。您全权授权瀚沣金融或瀚沣金融的合作伙伴将相关款项代为转至您的融桥宝账户中。您的资金需要收回的，亦只能提现至安全卡银行账户中。
<!--         <br> 瀚沣金融的指定账户 -->
<!--         <br> 账户名：上海瀚沣金融信息服务有限公司 -->
<!--         <br> 账号：0300 2650 408 -->
<!--         <br> 开户行：上海银行虹口支行 -->


        <br><br>1.2您通过融桥宝平台变更上述安全卡的，本协议项下的充值和提现银行账户亦同时自动发生变更，瀚沣金融无需另行通知。


        <br><br>

        二、权利与义务<br><br>

        2.1对于瀚沣金融基于本协议项下的服务而提供的借款人的信息或者瀚沣金融的商业秘密等，您确保不会向任何第三人披露或者用于本协议之外的其他目的，否则，您需赔偿由此给瀚沣金融或第三人造成的全部损失。


        <br><br>2.2您保证您基于本协议转账充值的所有资金来源合法，您是该资金的合法所有人。如果第三人对资金归属、合法性问题提出异议的，您需全权负责解决。由此给瀚沣金融造成损失的，您须予以赔偿。


        <br><br>2.3您承诺您提供给瀚沣金融的所有信息是完全真实、准确、完整的，且瀚沣金融据此信任和前提，向您提供相关服务。
        <br><br>2.4瀚沣金融将按照本协议的规定，为您提供服务，恪尽职守地履行诚实、信用、谨慎、有效管理的义务。
        <br><br>2.5瀚沣金融或其合作伙伴接受您的委托，将相关款项代为划至您的融桥宝账户中，在委托权限内所产生的法律后果由您承担。如因您或其他方（包括但不限于银行系统、技术问题等）造成的延误、错误或任何不属于您的委托行为导致的不利后果，瀚沣金融亦不承担任何责任。
        <br><br>2.6瀚沣金融承诺将对您的个人信息、资产情况等资料依法保密，如您违反本协议或因相关权利部门要求（包括但不限于：法院、仲裁机构、监管机构等），瀚沣金融有权披露。


        <br><br>三、风险提示

        <br><br>基于银行系统操作的时间规则，建议您在工作日14:00前进行转账操作，以便瀚沣金融及时代为划扣。如果因您账户金额不足导致划扣不成功，将由您承担全部后果。

        <br><br>四、违约责任

        <br><br>4.1协议各方均应严格履行协议义务，非经各方协商一致或依照本协议约定，任何一方不得解除本协议。

        <br><br>4.2任何一方违反本协议的约定给对方造成损失，均应承担违约责任，并赔偿对方因此遭受的损失（包括但不限于：由此产生的诉讼费和律师费）；如双方违约，则根据实际情况各自承担相应的责任。违约方应赔偿因其违约而给守约方造成的损失，包括本协议履行后可以获得的利益，但不得超过违约方订立本协议时可以预见或应当预见的因违反本协议可能造成的损失。
。

        <br><br>五、争议的处理

        <br><br>本协议在履行过程中，如发生任何纠纷，甲乙双方应当友好协商解决，协商不成的，任何一方有权向瀚沣金融住所地有管辖权的人民法院提起诉讼。
        <br><br>六、其他事项

        <br><br>6.1如果您出现划扣资金的继承或赠与，须由主张权利的继承人或受赠人向瀚沣金融出示经国家公证机关认证的继承或赠与权利归属证明文件，或人民法院司法文书，瀚沣金融审查确认后予以协助进行资金的流转，由此产生的相关税费，由主张权利的继承人或受赠人，向其主管税务机关及相关部门申报、缴纳。


        <br><br>6.2本协议一经您将相关款项转账至瀚沣金融指定账户即生效。

        <br><br>6.3双方确认，本协议的生效和履行等以不违反中国的法律法规的强制性规定为前提。如果发生任何一条因违反法律法规而被视为无效的，则该无效条款并不影响本协议其他条款的法律效力。

        <!--<br><br>附件
        <br><a href="/wallet-mobile/app/agreement/shanghaiyinhang.jsp;jsessionid=9A7E5BB2EA29DBEBB5244430F12E2999.s01" style="text-decoration:underline;color:#4AC0F0;">合作银行理财电子账户服务协议</a><br/><a href="/wallet-mobile/app/agreement/zhanghuanquan.jsp;jsessionid=9A7E5BB2EA29DBEBB5244430F12E2999.s01" style="text-decoration:underline;color:#4AC0F0;">账户安全责任保险条款</a>-->
    </p>
    </article>
</body>
</html>