<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<head lang="en">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <meta name="format-detection" content="telephone=no">
    <title>融桥宝</title>
   <link type="text/css" rel="stylesheet" href="<c:url value='/static/h5/css/vjmian.css'/>">
    <script type="text/javascript" src="<c:url value='/static/h5/js/jquery.min.js'/>"></script>
    <script type="text/javascript" src="<c:url value='/static/h5/js/vjmjs.js'/>"></script>
</head>
<body>
 <article class="PublicArticle">
        <h2 class="xieyibt PublicCenter">上海银行电子账户服务协议</h2>
        <p class="xieyip">甲方：客户<br>乙方：上海银行股份有限公司<br>甲方自愿申请使用乙方提供的电子账户(也称作E账户)服务，为明确双方的权利和义务，维护双方的合法权益，特签订本服务协议。</p>
        <h2 class="xieyibt PublicCenter">第一条 定义</h2>
        <p class="xieyip">1.“电子账户”指乙方为甲方提供的，由甲方通过互联网自助申请，经乙方核准后为甲方开立的，仅供甲方通过乙方的电子渠道办理金融业务的人民币银行账户。
            <br><br>2.绑定手机号码：是指甲方在申请开立电子账户时，将指定的手机号码与电子账户相关联的行为。绑定的手机号码用于接收乙方发送的授权码、短信验证码以及交易提示短信等的手机号码。乙方认为必要时，可通过此手机号码向甲方核实身份信息和交易信息。

            <br><br>3.直销银行：本协议下的直销银行是指乙方向客户提供的通过客户开立的电子账户享受金融服务的业务渠道，包括但不限于直销银行网上银行、直销银行网站、直销银行手机银行、直销银行手机APP和直销银行微信银行和乙方不时指定的其他渠道。直销银行不包括乙方柜台渠道和乙方不时指定的其他渠道。
        </p>

        <h2 class="xieyibt PublicCenter">第二条 申请与开立</h2>

        <p class="xieyip">
            1.乙方的电子账户提供给具有完全民事行为能力的自然人，甲方自愿申请开立电子账户，并承诺申请电子账户时具有完全民事行为能力。

            <br><br>2.电子账户申请渠道及身份识别：<br><br>

            <br><br>（1）非乙方渠道：甲方可通过与乙方合作的第三方申请，甲方授权该第三方向乙方传递甲方留存在第三方的个人信息。

            <br><br>（2）乙方直销银行渠道：甲方可通过乙方的手机银行、手机直销银行APP。

            <br><br>3.申请时的身份识别

            <br><br>（1）非乙方渠道:乙方委托第三方识别甲方身份，并留存第三方传递给乙方的甲方身份信息；

            <br><br>（2）乙方直销银行渠道：a.乙方在甲方按乙方相应的要求与方法提供了身份证件信息和其他要求信息后，识别甲方身份； b.甲方如已持有乙方银行卡，可以选择以已有乙方银行卡下密码验证的方式识别身份。

            <br><br>4.乙方审核同意甲方的电子账户开立申请后，即生成电子账户账号。

            <br><br>5.甲方可申请开立多个电子账户。
        </p>

        <h2 class="xieyibt PublicCenter">第三条 使用</h2>

        <p class="xieyip">

            1.以非乙方渠道、乙方直销银行渠道b种方式申请的电子账户的账号生成后，甲方即可按协议约定使用电子账户。

            <br><br>2.以乙方直销银行渠道a种方式申请的电子账户，需按照乙方的要求激活后方可正常使用。

            <br><br>3.甲方知悉并同意：

            <br><br>（1）甲方通过第三方机构的身份验证后，即可使用经非乙方渠道开立的电子账户。

            <br><br>（2）甲方使用经乙方直销银行渠道开立的电子账户，乙方识别甲方身份的依据为密码，不同业务使用的密码类别以乙方规定为准。

            <br><br>4.甲方知悉并同意:不同渠道开立的电子账户功能受到不同限制。

            <br><br>（1）经非乙方渠道开立的电子账户：a.甲方只能在甲方开立于申请该电子账户渠道的第三方的账户与开立于乙方的电子账户之间实现资金定向划转；b.甲方只能用该电子账户享受乙方在直销银行渠道已开通与电子账户相应的金融服务；c.不享有其他支付结算账户功能。
            <br><br>（2）经乙方直销银行渠道开立的电子账户：a.甲方可以通过银行账户向电子账户划入资金，但只能通过甲方用以开立账户验证身份的同名银行账户划出资金；b.甲方只能用该电子账户享受乙方在直销银行渠道已开通与电子账户相应的金融服务；c.不享有其他支付结算账户功能。
            <br><br>5.电子账户只限甲方本人使用，不得出借、转让或出租。否则，由此产生的损失由甲方自行承担。
            <br><br>6.乙方通过直销银行渠道为甲方提供电子账户服务，甲方应按乙方的规定进行操作，因操作不当造成的损失，乙方不承担任何责任。
            <br><br>7.甲方确认，同意通过与各渠道电子账户相应的直销银行渠道完成本协议约定的电子账户业务。
            <br><br>8.甲方若遗忘电子账户登陆密码或交易密码，可通过乙方根据不同电子账户申请渠道提供的直销银行渠道进行密码重置。
        </p>

        <h2 class="xieyibt PublicCenter">第四条 使用规则</h2>

        <p class="xieyip">
            1.甲方在乙方开立、使用、撤销电子账户，应遵守《人民币银行结算账户管理办法》等中华人民共和国的法律、法规和中国人民银行、中国银行业监督管理委员会及国家外汇管理局的各项规定及乙方的业务制度规定。

            <br><br>2.甲方承诺向乙方提供的所有资料真实、有效、完整、准确、合法，提交的开户证件符合《个人存款账户实名制规定》，未由他人代办或冒充他人申请。如甲方提供的资料不符合要求或存在代办、冒充他人申请等情形，乙方有权拒绝甲方的申请，对于已经开立了电子账户的，乙方有权终止协议。
            <br><br>3.甲方应妥善保管电子账户的密码、个人有效身份证件、绑定的手机等个人信息和设备，如上述信息或设备出现遗失、泄露或被他人盗用的情况，甲方应立即拨打客户服务电话95594申请账户冻结，在申请完成前，已发生的损失由甲方自行承担。

            <br><br>4.甲方有权按照乙方的电子账户业务规则向乙方发出划转电子账户资金的指令，乙方应实时执行乙方接收到的甲方指令。甲方同意，乙方将指令发出银行所能控制的乙方系统即为甲方指令执行完成。

            <br><br>5.甲方知悉并同意，由于技术原因，乙方无法确保系统不间断无差错运行，但乙方出于电子账户维护升级的需要而停止电子账户的部分或全部时，应提前三个工作日通过网站公告，由于乙方无法控制的原因发生的电子账户系统停运，乙方将在发生停止运营后三日内通过网站公告。

            <br><br>6.甲方可通过乙方电子银行渠道完成电子账户信息修改，可以修改的事项以乙方届时业务规则为准。
            <br><br>7.如甲方违规使用电子账户，乙方有权停止其使用该账户，由此产生的损失由甲方承担。
            <br><br>8.电子账户不设有效期，在撤销前均可使用。
            <br><br>9.电子账户的撤销：
            <br><br>（1）甲方可申请撤销电子账户，电子账户下无有效签约产品时，乙方为甲方撤销电子账户
            <br><br>（2）乙方发现甲方身份信息不真实，有权撤销甲方的电子账户。

            <br><br>（3）其他法定的情形。

            <br><br>10.甲方知悉并同意遵守经非乙方渠道开立的电子账户的下述特殊使用规则：

            <br><br>（1）该类账户的账户信息包括但不限于购买产品信息、账号信息，由乙方传输至第三方，甲方可通过第三方查询账户信息；

            <br><br>（2）甲方在乙方的直销银行渠道完成注册后，方可在乙方查询、修改账户信息。
        </p>

        <h2 class="xieyibt PublicCenter">第五条 账户记录和争议处理</h2>

        <p class="xieyip">
            1.电子账户各类交易所产生的电子信息均为该交易的有效凭证。
            <br><br>2.电子账户不寄送纸质对账单，甲方可通过电子渠道核对交易记录。如甲方对交易有异议，可致电乙方客户服务电话95594。
            <br><br>3.乙方有权变更、暂停电子账户服务渠道、服务项目及内容，并于变更前通过乙方门户网站、营业网点或其他渠道进行公告。
            <br><br>4.甲方指令一经发出，除乙方允许情况外，不得要求撤销。
        </p>

        <h2 class="xieyibt PublicCenter">第六条 信息采集、使用和披露</h2>

        <p class="xieyip">
            1.乙方在法律允许的前提下，为业务和管理需要可收集、处理、传递及应用甲方的个人资料。乙方对甲方的个人隐私和商业秘密（包括申请表等）将依法予以保密，未经客户许可，乙方不向任何第三人提供或许可第三人使用客户个人信息，但依照法律、法规规定应向有权机关（包括但不限于向征信机构）披露，或银行为完善服务，必须向相关外包服务提供商提供的除外。
        </p>

        <h2 class="xieyibt PublicCenter">第七条 银行责任的免除与限制</h2>

        <p class="xieyip">
            1.甲方使用电子账户时，如非乙方过错而发生的数据电文错误或者对甲方指令识别、处理或执行错误时，乙方对因该项错误的发生所导致的损失和其他不利后果不承担责任；但乙方可在甲方处理时对甲方提供必要的协助。
            <br><br>2.对于不可抗力（包括但不限于战争、自然灾害、电力供应中断、火灾、地震等）、意外事件或乙方无法控制的其他情况所造成的损失，乙方不承担责任。
            <br><br>3.若发生乙方对于合法有效的甲方指令识别错误或执行错误，则甲方须在知道或应当知道错误发生后于三个工作日内书面通知乙方并尽力采取措施防止损失扩大，乙方应尽快调查处理并在合理可行的范围内采取补救措施，对于因银行/电子账户系统错误而造成的甲方直接财产损失，乙方应按适用的规则予以赔偿，但对于任何间接损失、履行利益、后果性损害、非财产损害、乙方于错误发生时不可预见的损失以及因甲方未能及时通知或及时采取措施而导致扩大的损失，乙方不承担责任。
        </p>

        <h2 class="xieyibt PublicCenter">第八条 公告与变更</h2>

        <p class="xieyip">

            1.甲方同意，乙方可对本协议及电子账户使用规则进行单方变更，以乙方官方网站的公告为准。如客户在银行公告之日后继续使用电子账户，视为客户已接受上述变更，相关条款根据该等变更而自动作相应修改，双方无须另行签订书面协议。

            <br><br>2.乙方通过直销银行发布电子账户服务相应通知内容的，自发布之日起视为送达；涉及本协议修改的，自发布之日起本协议自动修改。甲方应及时认真阅读并严格遵守，因甲方使用不当所造成的损失由其自行承担。
        </p>

        <h2 class="xieyibt PublicCenter">第九条 其他</h2>

        <p class="xieyip">
            1.乙方通过指定客户服务号码向甲方提供电话银行服务和短信服务，通过直销银行、乙方的电子银行（包括但不限于乙方官方网站、手机银行、微信银行）或合作第三方提供电子账户申请，仅通过直销银行提供电子账户的进度查询和电子账户服务，因甲方相信欺诈电话、短信或虚假网站而将电子账户信息泄露造成的全部损失由甲方自行承担。
            <br><br>2.本协议适用中华人民共和国法律、行政法规和中国人民银行以及中国银行业监督管理委员会的部门规章与命令和有关国内行业惯例。在本协议项下发生的相关争议，双方应友好协商解决，协商不成的，应由乙方所在地的人民法院管辖。
            <br><br>3.未尽事宜，依据中华人民共和国法律、法规和中国人民银行以及中国银行业监督管理委员会的部门规章与命令和有关国内行业惯例的规则办理。
            <br><br>4.本协议自甲方在乙方网站申请时点击确认起生效，至甲方电子账户撤销后终止。

            <br><br>在甲方确认同意本协议之前，甲方已认真阅读本协议。在确信其已完全理解的情况下，甲方确认其完全同意本协议的全部条款与内容（特别是但不限于本协议第七条免除与限制乙方责任的条款内容）
        </p>
    </article>
<!-- 百度统计代码 wallet-mobile -->
<script>
var _hmt = _hmt || [];
(function() {
  var hm = document.createElement("script");
  //hm.src = "//hm.baidu.com/hm.js\?b0334162ce58a358a7ea396016a5ddea";
  var s = document.getElementsByTagName("script")[0]; 
  s.parentNode.insertBefore(hm, s);
})();
</script>

</body>
</html>