<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<head lang="en">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <meta name="format-detection" content="telephone=no">
    <title>融桥宝</title>
<%--     <link type="text/css" rel="stylesheet" href="<c:url value='/static/h5/css/jquery.mobile-1.4.5.min.css'/>"> --%>
<%--     <link type="text/css" rel="stylesheet" href="<c:url value='/static/h5/css/wjmain.css'/>"> --%>
<%--     <script type="text/javascript" src="<c:url value='/static/h5/js/jquery.min.js'/>"></script> --%>
<%--     <script type="text/javascript" src="<c:url value='/static/h5/js/jquery.mobile-1.4.5.min.js'/>"></script> --%>
<%--   <script type="text/javascript" src="<c:url value='/static/h5/js/vjmjs.js'/>"></script> --%>
  
  
      <link type="text/css" rel="stylesheet" href="<c:url value='/static/h5/css/vjmian.css'/>">
    <script type="text/javascript" src="<c:url value='/static/h5/js/jquery.min.js'/>"></script>
    <script type="text/javascript" src="<c:url value='/static/h5/js/vjmjs.js'/>"></script>
</head>
<body>
   

<article class="PublicArticle">
    <h2 class="xieyibt PublicCenter">中国人民财产保险股份有限公司<br>
        账户安全责任保险条款<br>总则
    </h2>
    <p class="xieyip">第一条 本保险合同由保险条款、投保单、保险单、保险凭证以及批单组成。凡涉及本保险合同的约定，均应采用书面形式。

        <br><br>第二条 凡符合中国人民银行规定条件，在中华人民共和国境内（港、澳、台除外）依法设立并开办互联网支付业务的机构，均可作为本保险合同的被保险人。
    </p>
    <h2 class="xieyibt PublicCenter">保险责任</h2>
    <p class="xieyip">第三条 在保险期间内，因发生下列不安全事件，被保险人客户在保险期间内首次向被保险人提出损害赔偿请求，依法或依照被保险人与其客户的合同约定应由被保险人承担的经济赔偿责任，保险人按照本保险合同约定负责赔偿
    
        <br><br>被保险人客户的支付账户或密码及其他安全工具（包括但不限于U盾、物理口令卡、绑定手机/手机验证码、数字证书等）在被盗取、被冒用后，未经被保险人客户本人同意，被他人通过支付系统使用而发生资金变动；或被他人冒用身份证、银行卡等个人信息，注册、开通支付账户或绑定快捷支付，造成被保险人客户的资金损失。
        
         <br><br>第四条&nbsp;保险事故发生后，被保险人因保险事故而被提起仲裁或者诉讼的，对应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其它必要的、合理的费用（以下简称“法律费用”），保险人按照本保险合同约定也负责赔偿。
    </p>
    <h2 class="xieyibt PublicCenter">责任免除</h2>
    <p class="xieyip">第五条 下列原因造成的损失、费用和责任，保险人不负责赔偿：
        <br><br>（一） 投保人、被保险人及其工作人员、被保险人客户的故意或重大过失行为；
        <br><br>（二） 被保险人客户将支付账户委托、出租、转借或以其他方式交由第三方使用；
        <br><br>（三） 被保险人客户在向被保险人提出索赔申请后，因未挂失相关银行卡而造成的二次损失；
        <br><br>（四） 被保险人客户的支付账户被其家庭成员、家庭雇佣人员、暂居人员盗用；
        <br><br>（五） 战争、敌对行动、军事行为、武装冲突、罢工、骚乱、暴动、恐怖活动；
        <br><br>（六） 行政行为或司法行为；
        <br><br>（七） 被保险人超越经营范围的行为；
        <br><br>（八） 被保险人客户的资金损失部分在被盗用后所应产生的利息。
        <br><br>第六条 下列损失、费用和责任，保险人不负责赔偿：
        <br><br>（一） 依法应由被保险人客户承担的任何赔偿责任；
        <br><br>（二） 任何形式的附加功能的损失；
        <br><br>（三） 任何间接损失；
        <br><br>（四） 投保人、被保险人在投保之前已经知道或可以合理预见的索赔情况；
        <br><br>（五） 本保险合同载明的免赔额或按本保险合同载明的免赔率计算的免赔额。
        <br><br>（六） 被保险人客户在保险期间内办理销户后，或因任何原因导致的支付账户在停用、冻结账户期间，保险人不承担赔偿责任。
    </p>
    <h2 class="xieyibt PublicCenter">责任限额与免赔额（率）</h2>
    <p class="xieyip">第七条 责任限额包括累计责任限额、每次事故责任限额、每账户责任限额和法律费用限额，其中法律费用限额包含在每次事故责任限额中。各项责任限额投保人与保险人协商确定，并在保险合同中载明。
        <br><br>每账户责任限额是保险人在保险期间内对每个支付账户承担赔偿责任的最高金额。每次事故责任限额是保险人对同一原因造成多个支付账户同时损失所承担赔偿责任的最高金额。累计责任限额是保险人在一个保险期间内对被保险人承担赔偿责任的最高金额。
        <br><br>第八条 每次事故免赔额（率）由投保人与保险人在签订保险合同时协商确定，并在保险单中载明。
        <br><br>同时约定了免赔额和免赔率的，免赔金额以免赔额和按照免赔率计算的金额二者高者为准。
    </p>
    <h2 class="xieyibt PublicCenter">保险期间</h2>
    <p class="xieyip">
        <br><br>第九条 除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。
    </p>
    <h2 class="xieyibt PublicCenter">保险人义务</h2>
    <p class="xieyip">第十条 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。
        <br><br>第十一条 保险事故发生后，投保人、被保险人提供的有关索赔的证明和资料不完整的，保险人应当及时一次性通知投保人、被保险人补充提供。
        <br><br>第十二条 保险人收到被保险人的赔偿请求后，应当及时就是否属于保险责任作出核定，并将核定结果通知被保险人。
    </p>
    <h2 class="xieyibt PublicCenter">投保人、被保险人义务</h2>
    <p class="xieyip">第十三条 投保人应履行如实告知义务，如实回答保险人就保险标的以及被保险人的其他有关情况提出的询问，并如实填写投保单。
        <br><br>第十四条 如未约定分期交付保险费的，投保人应当在保险合同成立时交清保险费。
        <br><br>第十五条 被保险人应严格遵守其与客户签订的合同约定以及国家及政府有关部门制定的其他相关法律、法规及规定，加强管理，采取合理的预防措施，尽力避免或减少责任事故的发生。
        <br><br>第十六条 在合同有效期内，如保险标的的危险程度显著增加的，被保险人应当按照合同的约定及时通知保险人，保险人可以按照合同约定增加保险费或者解除合同。
        <br><br>第十七条 保险事故发生时，被保险人应当尽力采取必要的措施，防止或者减少损失。投保人、被保险人知道保险事故发生后，应当及时通知保险人。
        <br><br>第十八条 被保险人收到被保险人客户的损害赔偿请求或得知可能产生损害赔偿时，应及时以书面形式通知保险人，并就损害赔偿请求与保险人进行协商。
        <br><br>第十九条 发生保险责任范围内的损失，应由有关责任方负责赔偿的，被保险人应行使或者保留向该责任方请求赔偿的权利。
        <br><br>在保险人向有关责任方行使代位请求赔偿权利时，被保险人应当向保险人提供必要的文件和其所知道的有关情况。
        <br><br>第二十条 被保险人向保险人请求赔偿时，应提交以下单证：
        <br><br>（一） 保险单正本及索赔申请书；
        <br><br>（二） 被保险人客户向被保险人索赔的书面记录，被保险人对支付账户被盗用的书面调查记录、调查依据及调查结论；
        <br><br>（三） 被保险人客户的身份证明；
        <br><br>（四） 如出险账户涉及银行卡，则需提供银行出具的对账单及发生盗用时的消费记录；
        <br><br>（五） 公安机关出具的报案回执（报案材料中须注明被盗用事件和所遭受损失）、案件处理结果证明；
        <br><br>（六） 投保人、被保险人所能提供的其他与确认保险事故的性质、原因、损失程度等有关的证明和资料。
    </p>
    <h2 class="xieyibt PublicCenter">赔偿处理</h2>
    <p class="xieyip">第二十一条 保险人以下列方式之一确定的被保险人的赔偿责任为基础，按照保险合同的约定进行赔偿：
        <br><br>（一）被保险人和向其提出损害赔偿请求的被保险人客户协商并经保险人确认；
        <br><br>（二）仲裁机构裁决；
        <br><br>（三）人民法院判决；
        <br><br>（四）保险人认可的其它方式。
        <br><br>第二十二条 被保险人在接到或发现引起保险事故的情形后，应：
        <br><br>（一）及时向当地公安机关报案或要求被保险人客户向当地公安机关报案;
        <br><br>（二）立即通知保险人，书面说明事故发生的原因、经过和损失情况；
        <br><br>（三）允许并且协助保险人进行事故调查。
        <br><br>第二十三条 被保险人客户向公安机关报案并向被保险人提出书面赔偿申请后，公安机关在一个月没有追查到造成损失的责任方，或虽追查到责任方但资金无法全部或部分追回的，保险人在约定的相应责任限额内，按照被保险人的实际损失金额扣除免赔额后予以赔偿。
        <br><br>第二十四条 发生保险责任范围内的损失，保险人按以下方式计算赔偿：
        <br><br>（一）保险人在扣除每次事故免赔额或按照每次事故免赔率计算的每次事故免赔额后，依照本条第（二）项进行赔偿；
        <br><br>（二）在保险期间内，保险人对被保险人客户一次或累计赔偿的金额达到保险单载明的每账户责任限额时，保险人对该账户承担的保险责任终止。保险人对多次事故损失的累计赔偿金额不超过累计责任限额。
        <br><br>（三）对法律费用的赔偿，保险人在保险单载明的法律费用责任限额内进行赔偿。
        <br><br>第二十五条 保险事故发生时，如果被保险人的损失能够从其他相同保障的保险项下也获得赔偿，则保险人按照本保险合同的责任限额与所有有关保险合同的责任限额总和的比例承担赔偿责任。
        <br><br>7.1本协议以电子文本形式生成。
        <br><br>7.2如双方在本协议履行过程中发生任何争议，应友好协商解决；如协商不成，则须提交融桥宝所在地有管辖权的人民法院诉讼解决。
        <br><br>第二十六条 被保险人向保险人请求赔偿的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。
    </p>
    <h2 class="xieyibt PublicCenter">争议处理和法律适用</h2>
    <p class="xieyip">第二十七条 合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：
        <br><br>（一）因履行本合同发生的争议，由当事人协商解决，协商不成的，提交保险单载明的仲裁委员会仲裁；
        <br><br>（二）因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。
        <br><br>第二十八条 与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。
    </p>
    <h2 class="xieyibt PublicCenter">其他事项</h2>
    <p class="xieyip">第二十九条 保险责任开始前，投保人要求解除保险合同的，应当向保险人支付相当于保险费5%的退保手续费，保险人应当退还剩余部分保险费。
        <br><br>保险责任开始后，投保人要求解除保险合同的，自通知保险人之日起，保险合同解除，保险人按照保险责任开始之日起至合同解除之日止期间与保险期间的日比例计收保险费，并退还剩余部分保险费。
        <br><br>（二）因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。
        <br><br>第三十条 本保险合同约定与《中华人民共和国保险法》等法律规定相悖之处，以法律规定为准。本保险合同未尽事宜，以法律规定为准。
    </p>
    <h2 class="xieyibt PublicCenter">释  义</h2>
    <p class="xieyip">本保险合同所涉及的下列术语，其含义为：
        <br><br>【被保险人客户】：指使用被保险人支付业务的机构或个人。
        <br><br>【支付账户】：指在被保险人的第三方支付平台上设立的账户。
        <br><br>【家庭成员】：包括被保险人客户的近亲属和与其共同生活的其他亲属。没有亲属关系但在同一家庭长期共同生活的人也视为被保险人客户的家庭成员。
        <br><br>【家庭雇佣人员】：是指与被保险人客户存在事实雇佣关系、为被保险人客户提供家政服务工作的人。
        <br><br>【暂居人员】：是指在被保险人客户房屋内居住超过5天的人。
        <br><br>【冒用】：是指被保险人客户的身份证件、银行卡、支付账户在被保险人客户不知情的情况下被使用。
        <br><br>【挂失】：是指被保险人客户首次向被保险人报告其支付账户发生不安全事件。
    </p>
</article>
<!-- 百度统计代码 wallet-mobile -->
<script>
var _hmt = _hmt || [];
(function() {
  var hm = document.createElement("script");
  //hm.src = "//hm.baidu.com/hm.js\?b0334162ce58a358a7ea396016a5ddea";
  var s = document.getElementsByTagName("script")[0]; 
  s.parentNode.insertBefore(hm, s);
})();
</script>

</body>
</html>