<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<head lang="en">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <meta name="format-detection" content="telephone=no">
    <title>融桥宝--支付协议</title>
    <link type="text/css" rel="stylesheet" href="<c:url value='/static/h5/css/jquery.mobile-1.4.5.min.css'/>">
    <link type="text/css" rel="stylesheet" href="<c:url value='/static/h5/css/wjmain.css'/>">
    <script type="text/javascript" src="<c:url value='/static/h5/js/jquery.min.js'/>"></script>
    <script type="text/javascript" src="<c:url value='/static/h5/js/jquery.mobile-1.4.5.min.js'/>"></script>
<%--     <script type="text/javascript" src="<c:url value='/static/h5/js/vjmjs.js'/>"></script> --%>
</head>
<body>
<!--     <header data-role="header" class="hd60px bgblue xialfd"> -->
<!--         <a href="#" class="PublicBack"> -->
<!--             <img src="img/BackArrowCopy2.png"> -->
<!--         </a> -->
<!--         <p class="PublicP">服务协议</p> -->
<!--     </header> -->

    <article>
        <h2 style="text-align:center;color:#5D7A8D;margin-top:25px;letter-spacing:0.1em;">融桥宝移动支付协议</h2>
        <p style="margin:14px 30px 14px 30px;font-size:0.825em;color:#5D7A8D;letter-spacing:0.1em;line-height:1.5em;">当您注册或使用本服务时，即表示您已阅读、了解并同意接受本声明条款之所有内容。若您不同意，则您应主动立即停用本服务。

            <br><br>在使用本服务前，您必须先注册成为融桥宝用户，您应同意以下事项：您必须依融桥宝的提示提供您本人正确、最新及完整的资料。融桥宝有权审查您所提供的信息是否真实、有效。若您提供任何错误、虚假、过时或不完整的资料，或者融桥宝有合理的理由怀疑资料为错误、虚假、过时或不完整，融桥宝有权暂停或终止向您提供全部或部分本服务。融桥宝对此不承担任何责任，您将承担因此所产生的损失及责任。若因您未及时更新基本资料，导致本服务无法提供或提供时发生任何错误，您不得将此作为取消交易或拒绝付款的理由，且您将承担因此产生的一切后果。
            <br><br>您将对使用该账户及密码进行的一切行为负完全责任，您同意遵守和执行以下事项：
            <br><br>1.融桥宝通过您的账户名和密码识别您的指示，您应当妥善保管您的账户名和密码，对于因密码泄露所致的损失，由您自行承担。您保证不向其他任何人泄露该账户及密码，亦不使用其他任何人的融桥宝账户及密码。
            <br><br> 2.您的密码或账户遭到冒用、盗用或有其他任何影响安全的问题发生时，请立即通知融桥宝，并要求停止其使用本服务并采取防范之措施。在接到通知后，融桥宝将冻结您的账户，做进一步调查，并视情况上报相关监管机构。融桥宝于接受通知前（该等通知应不存在任何迟延情形），对第三人使用本服务已发生之效力和后果，除非可证明融桥宝对未经合法授权之使用的形成存在故意或重大过失，否则融桥宝将不承担任何责任。若您迟延通知，则迟延期间产生的损失，融桥宝将不需承担任何责任。
            <br><br> 3.若您丢失了账户名或者密码，融桥宝将按照相关流程经核验您的身份后提供挂失服务。

            <br><br>一、本服务的使用条款
            <br><br>为有效保障您使用本服务进行交易时的合法权益，您理解并同意接受以下规则：
            <br><br>1.1一旦您使用本服务，融桥宝将遵照您的指示并根据融桥宝的流程规定和要求将您指定银行账户中的款项支付给您所指定的对象，或收取他人支付给您的款项，遵照您的指示并根据融桥宝的流程规定和要求，将此笔款项转入您所指定银行账户中。为避免疑义，融桥宝不提供预支或垫付、透支、现金存取和融资服务。
            <br><br> 1.2融桥宝通过以下两种方式接受来自您的指令：其一，您在融桥宝网站或其他可使用本服务的网站上通过该账户密码及或数字证书方式登录并依照本服务预设流程所修改或确认的交易状态；其二，您通过您注册时作为该账户名称或者与该账户绑定的手机或其他专属于您的通讯工具（以下合称该手机）号码向本系统发送的信息（短信或电话等）回复。无论您通过以上两种方式中的任一种向融桥宝发出指令，都不可撤回或撤销，且成为融桥宝代理您支付或收取款项的唯一指令。在您与第三方发生交易纠纷时，您授权融桥宝自行判断并决定将争议货款的全部或部分支付给交易一方或双方，除非您已及时取得相关法院的就其它处理方式的命令。
            <br><br> 1.3您在使用本服务过程中，本协议内容、网页上出现的关于交易操作的提示或融桥宝发送到该手机的信息（短信或电话等）内容是您使用本服务的相关规则，您使用本服务即表示您同意接受本服务的相关规则。您了解并同意融桥宝单方修改服务的相关规则，而无须征得您的同意。服务规则应以您使用服务时的页面提示（或发送到该手机的信息或电话等）为准，您同意并遵照服务规则是您使用本服务的前提。
            <br><br> 1.4融桥宝将对您在使用本服务中的所有操作进行记录，不管该操作的目的最终是否实现，供您在本平台中实时查询。因您没有及时查看和对交易状态进行修改或确认或未能提交相关申请而导致的任何纠纷或损失，融桥宝不负任何责任。如您以本平台的纪录为基础，与您的账户进行核对查询后，认为数额有误，则融桥宝将向您提供融桥宝已按照您的指示收付款的纪录，您了解并同意您最终能够收到款项的责任是由您登记的银行账户对应的银行提供的，您需向该银行请求查证。
            <br><br>1.5您开立账户时需要进行实名登记。若您未通过实名认证，将无法享受本协议项下的服务。此时，他人通过本服务向您支付款项时，相应款项将无法划汇给您，您授权融桥宝暂时代为保管该款项，直到您完成实名认证。
            <br><br>1.6融桥宝并非银行或其它金融机构，本服务也非金融业务，本协议项下的资金移转均通过银行来实现，你理解并同意您的资金于流转途中的合理时间。
            <br><br>1.7您完全承担您使用本服务期间由融桥宝保管或代收或代付的款项的货币贬值风险及可能的利息损失。
            <br><br> 1.8在您注册成为银通用户时，您授权融桥宝通过银行或向第三者审核您的身份和资格，并取得关于您使用本服务的相关资料。
            <br><br> 1.9您不得将本服务用于非融桥宝许可的其他用途。
            <br><br> 1.10在使用本服务时，若您或您的交易对方未遵从本服务条款或平台说明、交易页面中之操作提示、规则，则融桥宝有权拒绝为您与交易对方提供相关服务，且融桥宝不承担损害赔偿责任。
            <br><br> 1.11因您的过错导致的任何损失由您自行承担，该过错包括但不限于：不按照交易提示操作，未及时进行交易操作，遗忘或泄漏密码，密码被他人破解，您使用的计算机被他人侵入。
            <br><br> 1.12本服务所涉及到的任何款项只以人民币计结，不提供任何形式的货币汇兑业务。
            <br><br>1.13权利义务移转：在本服务条款之约束下，若无融桥宝的书面同意，您不得转移任何权利和义务。
            <br><br>1.14如您需要注销（永久冻结）您的账户，应先经融桥宝审核同意。在将您的账户注销前，融桥宝会将您账户中的余额（扣除全部未结清费用后）退回至充值时使用的原关联银行账户。融桥宝注销（永久冻结）该账户，即表明融桥宝与您之间的协议已解除，但您仍应对您使用本服务期间的行为承担可能的违约或损害赔偿责任，同时融桥宝仍可保有您的相关信息。
            <br><br>1.15客户责任：如果您认为您的用户账户或密码可能存在安全问题，或者您发现有人私自使用您的用户账户或密码，请您立刻通知融桥宝。若您发现任何未经许可的交易，或者有人已经知悉您的用户账户和密码，或者您发现您的交易和提现记录有误，您必须立即通知融桥宝。
            <br><br>1.16如果您发现有未经您授权产生的交易或资金提现，您必须立刻通知融桥宝。
            <br><br> 1.17在发生任何违法交易、盗窃或诈骗行为等触犯刑法之情况时，融桥宝将按照有关司法机关之指示行事。由此造成账户冻结或款项转移而涉及您的合法权益时，您应及时主动向融桥宝、银行或有关司法机构提供有关交易证据，必要时您应就您提供的证据向银行或有关司法机构进行说明，如未能提供真实有效的交易证据，您应独立承担由此造成的一切损失。
            <br><br> 1.18您同意配合融桥宝按照有关法律规定，采取反洗钱或反恐怖融资的相关措施。
            <br><br> 1.19账户的查询、挂失、止付、撤销只能由您本人申请办理。账户只能由您本人使用，您不得出租、出借账户。

            <br><br>二、本服务的使用限制条款
            <br><br> 2.1您在使用本服务时应遵守中华人民共和国相关法律法规、您所在国家或地区之法令及相关国际惯例，不将本服务用于任何非法目的（包括用于禁止或限制交易物品的交易），也不以任何非法方式使用本服务。
            <br><br> 2.2当您使用本服务时，严禁从事以下行为：
            <br><br> 2.21侵害他人名誉权、隐私权、商业秘密、商标权、著作权、专利权等合法权益。
            <br><br> 2.22违反依法定或约定之保密义务。
            <br><br> 2.23冒用他人名义使用本服务。
            <br><br> 2.24从事不法交易行为，如洗钱、贩卖枪支、毒品、禁药、盗版软件、黄色淫秽物品、其他融桥宝认为不得使用本服务进行交易的物品等。
            <br><br> 2.25提供赌博资讯或以任何方式引诱他人参与赌博。
            <br><br> 2.26使用本人信用卡账户、非法使用他人银行账户（包括信用卡账户）或无效银行账号（包括信用卡账户）充值。
            <br><br> 2.27违反《银行卡业务管理办法》使用银行卡，或利用信用卡套取现金（以下简称套现）。
            <br><br>2.28进行与您或交易对方宣称的交易内容不符的交易，或不真实的交易。
            <br><br>2.29从事任何可能含有电脑病毒或是可能侵害本服务系统、资料之行为。

            <br><br> 三、服务中止或终止
            您同意融桥宝有权基于单方判断，包含但不限于融桥宝认为您已经违反本服务条款的明文规定及精神，或在发现异常交易或有疑异或有违法之虞时，或在其他必要时不经事先通知而中止或终止您的账户、密码，拒绝您使用本服务之部分或全部功能。您在希望解除冻结或索回您在账户中的款项时，融桥宝有权要求您向融桥宝提供合法有效的交易证据，必要时您应就您提供的证据向融桥宝、银行或有关司法机构予以说明。否则，您应独立承担由此造成的一切损失。

            <br><br>四、服务费用
            <br><br>4.1当您使用融桥宝提供的支付服务时， 融桥宝有权根据平台公示的服务收费规则向您收取服务费用。融桥宝有权制订及不时调整服务费，具体服务费用以融桥宝平台上公示的服务收费规则为准。
            <br><br> 4.2除非另有说明或约定，您同意融桥宝有权自您委托融桥宝代管、代收或代付的款项中直接扣除上述服务费用。

            <br><br>五、系统中断或故障
            因下列原因，致使您无法使用本服务或造成您损失的，融桥宝将不承担任何责任：融桥宝制定且预先通知的系统停机维护期间；因电信机线设备原因以致发生错误、迟滞中断或不能传递；因台风、地震、海啸、洪水、停电、战争、电脑黑客等不可抗力之因素，造成融桥宝系统障碍不能正常执行业务。

            <br><br>六、责任范围及责任限制
            <br><br> 6.1融桥宝仅对本协议中列明的责任承担范围负责。
            <br><br> 6.2您明确因交易所产生的任何风险应由您与交易对方承担。
            <br><br> 6.3银通用户信息是由用户本人自行提供的，用户应保证该信息之准确、及时和完整，您应对您的判断承担全部责任。
            <br><br> 6.4融桥宝不对交易及本服务提供任何形式的保证，包括但不限于以下事项：
            <br><br> 6.41本服务符合您的需求。
            <br><br> 6.42本服务不受干扰、及时提供或免于出错。
            <br><br> 6.43您经由本服务购买或取得之任何产品、服务、资讯或其他资料符合您的期望。
            <br><br>6.5本服务之合作单位，所提供之服务品质及内容由该合作单位自行负责。
            <br><br>6.6您经由本服务之使用下载或取得任何资料，应由您自行考量且自负风险，因资料之下载而导致您电脑系统之任何损坏或资料流失，您应负完全责任。
            <br><br> 6.7您自融桥宝及融桥宝工作人员或经由本服务取得之建议和资讯，无论其为书面或口头形式，均不构成融桥宝对本服务之保证。
            <br><br> 6.8在法律允许的情况下，融桥宝对于与本协议有关或由本协议引起的任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除融桥宝对上述损失的责任。
            <br><br> 6.9除本协议另有规定外，在任何情况下，融桥宝对本协议所承担的违约赔偿责任总额不超过向您收取的当次服务费用总额。

            <br><br>七、其他
            <br><br>7.1本协议以电子文本形式生成。
            <br><br>7.2如双方在本协议履行过程中发生任何争议，应友好协商解决；如协商不成，则须提交融桥宝所在地有管辖权的人民法院诉讼解决。
            <br><br> 7.3与本协议相关的其他具体规则以融桥宝平台展示为准，并作为本协议的附件，如具体规则与本协议不一致的，以具体规则为准。您同意本协议即视为同意本协议相关附件。</p>
    </article>

<!-- 百度统计代码 wallet-mobile -->
<script>
var _hmt = _hmt || [];
(function() {
  var hm = document.createElement("script");
  //hm.src = "//hm.baidu.com/hm.js\?b0334162ce58a358a7ea396016a5ddea";
  var s = document.getElementsByTagName("script")[0]; 
  s.parentNode.insertBefore(hm, s);
})();
</script>

</body>
</html>