<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
    <title>融桥宝个人客户平台服务协议</title>

    <link href="<c:url value='/static/h5/css/bootstrap.min.css'/>" rel="stylesheet">
    <link href="<c:url value='/static/h5/css/public_main.css'/>" rel="stylesheet">
    <script src="<c:url value='/static/h5/js/jquery.min.js'/>"></script>
    <script src="<c:url value='/static/h5/js/bootstrap.min.js'/>"></script>
    <link rel="stylesheet" href="<c:url value='/static/h5/css/css.css'/>">
    <link rel="stylesheet" href="<c:url value='/static/h5/css/client-platform.css'/>">

    <!--[if lt IE 9]>
    <script src="<c:url value='/static/h5/js/h5public/html5shiv.min.js'/>" type="text/javascript"></script>
    <script src="<c:url value='/static/h5/js/h5public/respond.min.js'/>" type="text/javascript"></script>
    <![endif]-->
</head>
<body>
<div class="contract">
    <h1>融桥宝个人客户平台服务协议</h1>


    <div class="loan-height row  bottom">本协议为您与上海瀚沣金融信息服务有限公司及其关联公司（以下合称为“瀚沣金融”）共同签订。瀚沣金融创办融桥宝平台（包括但不限于：融桥宝网站www.gongziqianbao.com、微信、微博、Apple苹果/安卓推广平台等。以下合称为“融桥宝平台”）。在您注册成为融桥宝平台用户之前，请您务必审慎阅读、充分理解本协议（包括本协议附件：《账户安全责任保险条款》、《合作银行电子账户服务协议》、《个人信息及征信授权协议》，以下合称为“本协议”）条款的各项内容，特别是免除或者限制责任的条款。您一经注册或使用融桥宝平台的服务即视为对本协议全部条款已充分理解并完全接受，即表示您与瀚沣金融已达成协议，自愿接受本协议全部条款。本协议将对您及瀚沣金融产生法律效力。此后，您不得以未阅读本协议条款内容作任何形式的抗辩。如果您不同意本协议任何内容，请立刻停止访问融桥宝平台或使用融桥宝平台的服务。</div>


    <h3 class="loan-height loan-bold ">一、&nbsp;&nbsp;本协议条款的确认和变更</h3>
    <div class="loan-height   bottom">1.1本协议的内容包括以下全部条款以及融桥宝平台已经发布的及将来可能发布的各项规则，该等规则均为本协议不可分割的一部分，与本协议具有同等法律效力。</div>
    <div class="loan-height   bottom">
        1.2瀚沣金融有权根据需要不时修改本协议，或者制定、修改融桥宝平台的其他各项服务协议或者规则。届时，瀚沣金融将在融桥宝平台上更新公布。经修订的协议和规则一经公布，即自动生效，并有效代替原条款，瀚沣金融无需另行通知。若您继续访问融桥宝平台或使用融桥宝平台相关服务的，即表示您自愿接受修订后的协议或规则。若您不同意相关修改可选择不使用瀚沣金融提供的各项服务，同时瀚沣金融有权不经任何告知终止（中止）本协议或者限制您进入融桥宝平台的全部或者部分板块且不承担任何法律责任。但该终止（中止）或限制行为并不能豁免您在融桥宝平台已经进行的交易项下所应承担的义务。
    </div>
    <div class="loan-height   bottom">
        1.3本协议作为您注册并使用融桥宝平台所有服务的基础协议，您在使用融桥宝平台提供的各项服务时，除需遵循本协议外，还需接受和同意瀚沣金融针对各项服务的协议条款或者规则。
    </div>
    <div class="loan-height  ">
        1.4本协议不涉及您与融桥宝平台服务相关的其他第三方（包括但不限于合作银行）之间因网上交易而产生的法律关系及法律纠纷。
    </div>


    <h3 class="loan-height loan-bold ">二、&nbsp;&nbsp;注册客户的身份限制</h3>
    <div class="loan-height   bottom">
        2.1您必须是持有中华人民共和国有效身份证明，18周岁及以上且具有完全的民事行为能力的自然人。如不具备上述资格，您方只能在父母或其他监护人的代理下才能使用融桥宝平台的服务。否则，您应立即停止在融桥宝平台的注册程序、停止使用融桥宝平台的服务，且瀚沣金融有权随时终止您的前述进程。您应对由此给瀚沣金融带来的全部损失承担赔偿责任，且您的监护人应承担连带责任。
    </div>
    <div class="loan-height   bottom">
        2.2您确认，在您注册以及后续使用融桥宝平台服务期间，需根据要求提交所有资料和信息（包括但不限于：身份信息、电子邮件地址、联系电话、联系地址、邮政编码等），并保证前述资料的真实性、准确性、完整性、有效性和安全性。如您向瀚沣金融提供的任何信息或资料发生变更的，您应当及时向瀚沣金融提供更新后的材料，如因您未及时更新信息和资料导致瀚沣金融无法向您提供服务或提供错误服务的，由此导致的全部法律责任和后果将由您自行承担。
    </div>
    <div class="loan-height  ">
        2.3如您擅自使用他人信息和资料注册或使用融桥宝平台服务或向瀚沣金融提供的信息和资料不符合本协议第2.2条规定，由此引起的一切责任和后果均由您自行承担，如因此而给瀚沣金融或融桥宝平台其他用户造成任何损失，您还需予以全额赔偿。
    </div>


    <h3 class="loan-height loan-bold ">三、&nbsp;&nbsp;注册账户的使用限制</h3>
    <div class="loan-height   bottom ">
        3.1瀚沣金融有权根据您提供的相关信息，决定是否受理您的注册申请。您在融桥宝平台进行注册成功后将生成您的会员账户，会员账户将记载您在融桥宝平台的活动，也是是您登陆融桥宝平台的唯一账户。瀚沣金融合作的第三方保险公司将对您因会员账户或其他密码、安全工具被盗等导致的资金损失进行赔付。（详见附件：《账户安全责任保险条款》）
    </div>
    <div class="loan-height   bottom">
        3.2您应按照机密的原则设置和保管相关密码，避免使用姓名、生日、电话号码等与本人明显相关的信息作为密码，或者采取其他合理措施，防止本人密码被窃取。非因瀚沣金融原因导致的密码泄露，由您自行承担所有后果。且您需将前述情形及时告知瀚沣金融。
    </div>
    <div class="loan-height   bottom">
        3.3您必须妥善保管您在融桥宝平台的用户名、账号以及所有相关密码。除非本协议另有约定，不得将您的会员账户（包括但不限于：用户名，手机号码）、密码等注册信息转让或授权给第三方使用。
    </div>
    <div class="loan-height   bottom">
        3.4您确认，使用您的会员账号登陆融桥宝平台后在融桥宝平台的一切交易指令或行为均代表您本人，并由您承担相应的法律后果。瀚沣金融将据此提供服务，该服务操作所产生的电子信息记录均为瀚沣金融处理融桥宝平台服务的有效凭据。瀚沣金融执行您发起的交易指令后，您不得要求变更或撤销交易指令。
    </div>
    <div class="loan-height   bottom">
        3.5您不得利用融桥宝平台或融桥宝平台提供的服务从事任何违反或者可能违反中国法律、法规的活动。一经发现，瀚沣金融有权不经任何通知而立即停止您对融桥宝平台的全部或部分功能的使用。
    </div>
    <div class="loan-height   bottom">
        3.6在使用融桥宝平台提供的服务（包括但不限于站内信服务、群组服务、论坛服务或其他电子邮件转发服务）的过程中，您不得发送、公布或展示任何垃圾邮件或其他可能违反中国法律法规及本协议内容的信息。瀚沣金融在发现您从事该等活动或发布该等内容时，有权不经您同意而阻止该等活动并删除相关内容，同时有权不经通知而立即暂停或停止您对融桥宝平台的全部或部分功能的使用。
    </div>
    <div class="loan-height   bottom">
        3.7您成功注册融桥宝平台后，若连续十二个月未进行登录操作的，将视为不再使用该账户，瀚沣金融有权注销您的账户。您的账户被注销后，瀚沣金融有权不予保留账户中的相关数据。
    </div>



    <h3 class="loan-height loan-bold">四、&nbsp;&nbsp;融桥宝平台服务的内容</h3>
    <div class="loan-height   bottom">
        4.1瀚沣金融运用自主研发的商务模式，依据本协议及其他相关协议向您提供依托于互联网的金融服务。您在融桥宝平台注册成功后将生成会员账户，会员账户将记载您在融桥宝平台的活动，也是您登陆融桥宝平台的唯一账户。在您注册成为融桥宝平台会员之后，可以通过账户名和密码登录融桥宝平台使用相关服务，如：电子账户开立、资金智能增值、人力资源服务等，具体以融桥宝平台不时公布的服务内容为准。融桥宝平台保留无须发出书面通知，仅在融桥宝平台公示的情况下暂时或永久地更改或停止部分服务的权利。		</div>
    <div class="loan-height   bottom">
        4.2电子账户开立服务：在您成功注册融桥宝平台后，您需提供您的实名信息（包括但不限于：姓名、身份证号码、手机号码等个人信息），并全权授权瀚沣金融将前述实名信息提供给其合作的第三方银行（以下简称“合作银行”）。届时，您还需经由融桥宝平台签署合作银行提供的标准业务规则及协议（详见附件：《合作银行电子账户服务协议》）等。合作银行接收实名信息后，将为您开通以电子形式存在于该等合作银行的账户（以下简称“电子账户”）。电子账户仅限于向您提供合作银行的资金智能增值服务。如您未提交相关实名信息或提交的实名信息错误、虚假、过时或不完整的，或者瀚沣金融/合作银行有合理的理由怀疑您提交的信息有前述情形之一的，瀚沣金融有权拒绝为您提供相关服务，您自行承担因此未能成功开立电子账户并享有融桥宝平台相关服务而产生的损失。
    </div>
    <div class="loan-height   bottom">
        4.3个人账户关联服务：在您成功注册融桥宝平台后，您可以通过融桥宝平台绑定您本人名下的合法有效的银行实体账户（如个人银行借记卡，以下简称“个人账户”），实现电子账户与个人账户之间的关联，并自由划转资金。您同意在绑定个人账户时向瀚沣金融提供实名信息，如果您届时不同意提供的，您可以立即停止访问融桥宝平台或使用其提供的服务；若您提供了该等实名信息，则表示您同意并授权瀚沣金融使用该等实名信息向您提供相关的服务，包括但不限于：登录、手机验证、银行卡信息查询、支付等。瀚沣金融承诺使用该等实名信息的目的仅在于为您提供本协议项下的服务，除非本协议另有约定，瀚沣金融不会向任何第三方公开、编辑或透露相关信息。
    </div>
    <div class="loan-height   bottom">
        4.4人力资源服务：您成功开立电子账户后，即表示已向瀚沣金融全权授权。届时瀚沣金融可根据该等授权指示您的雇主公司/企业/外包人力资源公司等工资支付方（以下简称“工资支付方”），使用合作银行的工资代发业务，将代发工资直接转入您的电子账户。您兹此确认，届时您当期工资的资金一经转入电子账户，即表示工资支付方已经向您按时足额支付当期工资，不存在违反中国有关法律法规的情形，您亦不会就此提起任何争议或抗辩。此外，您还可以通过融桥宝平台购买商业保险、体检以及使用福利商城等其他融桥宝平台现有以及将有的人力资源服务。
    </div>
    <div class="loan-height   bottom">
        4.5资金智能增值服务：你成功开通电子账户后，将全权授权瀚沣金融通过电子账户使用合作银行的相关服务，实现电子账户余额的智能增值。如您向瀚沣金融发出要求转出电子账户全部或部分余额的指令，瀚沣金融届时将代您申请提前赎回资金，相关资金款项将依据协议约定及融桥宝平台公布的业务规则到达您的电子账户；您可自由选择将电子账户中的资金转出至绑定银行卡。
    </div>
    <div class="loan-height   bottom">
        4.6充值与提现服务：您成功注册融桥宝平台后，可以通过个人账户进行充值，并使用融桥宝平台提供的各项服务。你需要赎回资金时，亦可以将全部或者部分款项提现至您绑定的银行卡。
    </div>
    <div class="loan-height   bottom">
        4.7资金查询：您有权在任何时间使用本人的会员账户登录融桥宝平台查询电子账户名下资金的情况，包括余额、收益、冻结、申购和提现记录等。您应理解，您最终收到款项的服务是由您电子账户的开户行，即合作银行提供的。您同意，登录融桥宝平台查询的任何信息不能够作为相关操作或交易的证据或依据；如该等信息与合作银行保存的记录存在任何不一致，应以合作银行提供的记录为准。
    </div>
    <div class="loan-height   bottom">
        4.8其他服务：瀚沣金融为您提供的融桥宝平台服务项目除上述第4.1至4.7条所述外，还包括后续不断通过产品创新、渠道合作进一步丰富的其他类型的服务，具体以融桥宝平台不时公布的服务内容为准。
    </div>


    <h3 class="loan-height loan-bold">五、&nbsp;&nbsp;风险提示</h3>
    <div class="loan-height   bottom">
        您确认在签署本协议之前已阅读以下与本协议及其他融桥宝平台服务相关协议的订立及履行有关的风险提示，并对该等风险有充分理解和预期，您自愿承担可能带来的一切损失和责任。由此导致瀚沣金融未能履行本协议或履行本协议不符合约定，不构成瀚沣金融的违约，瀚沣金融将不承担任何责任：
    </div>
    <div class="loan-height   bottom">
        5.1国家因宏观政策、财政政策、货币政策、行业政策、地区发展政策等因素引起的系统风险。
    </div>
    <div class="loan-height   bottom">
        5.2由于战争、动乱、罢工、自然灾害等不可抗力因素引起的风险。
    </div>
    <div class="loan-height   bottom">
        5.3您的账户名、密码等重要信息可能被他人窃取、知悉等或者您使用的操作系统、杀毒软件、网络防火墙等客户端软件未及时更新或安装补丁程序，可能导致您的信息泄露、资金损失、账户被恶意操作等后果。
    </div>
    <div class="loan-height   bottom">
        5.4由于瀚沣金融及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、系统维护或升级、瘟疫、流行病、交通中断、电力中断、经济形势严重恶化或其它类似事件导致的风险。
    </div>


    <h3 class="loan-height loan-bold bottom">六、&nbsp;&nbsp;知识产权</h3>
    <div class="loan-height  bottom">
        融桥宝平台的所有内容，包括但不限于文本、数据、图片、音频、视频、源代码和其他所有信息，均由瀚沣金融享有知识产权。未经瀚沣金融事先书面同意，您不得以任何形式进行复制、改编、传播、公布、展示。
    </div>


    <h3 class="loan-height loan-bold bottom">七、&nbsp;&nbsp;用户信息的保护及披露</h3>
    <div class="loan-height   bottom">
        7.1您同意瀚沣金融在日常运营的过程中收集和储存您的相关信息，包括但不限于您自行提供的资料和信息，以及瀚沣金融自行收集、取得的您在融桥宝平台的交易记录和使用信息等。瀚沣金融收集和储存您的相关信息的主要目的在于提高服务的效率和质量。
    </div>
    <div class="loan-height   bottom">
        7.2您同意瀚沣金融在日常运营的过程中基于下列情形使用或者披露您的个人信息，包括但不限于（详见附件：《个人信息及征信授权协议》）：
    </div>
    <div class="loan-height  ">
        （1）向瀚沣金融的合作伙伴提供（该合作伙伴仅限于瀚沣金融为了拟向您提供的服务而合作的第三方）；
    </div>
    <div class="loan-height  ">
        （2）对您的相关信息进行评估、分类、研究；
    </div>
    <div class="loan-height  ">
        （3）瀚沣金融跟踪、分析融桥宝平台会员情况或用作其他内部目的；
    </div>
    <div class="loan-height  ">
        （4）使用相关信息与您联系，并向您传递有关产品推广、行政管理方面的通知等；
    </div>
    <div class="loan-height  ">
        （5）遵循有关法律法规或相关政府部门的要求；
    </div>
    <div class="loan-height  ">
        （6）维护社会公众及瀚沣金融的合法权益；
    </div>
    <div class="loan-height  ">
        （7）其他需要公开、编辑或透露用户信息的情况。
    </div>
    <div class="loan-height   bottom">
        7.3瀚沣金融将采用行业标准惯例以保护您的相关信息，包括建立相应的信息保护制度和机制、设备等，但您应了解，上述保护措施可能受限于技术水平等原因而不能确保您的信息不会通过本协议中未列明的途径泄露出去，瀚沣金融不承担因此而导致的任何损失或责任。
    </div>
    <div class="loan-height   bottom">
        7.4在使用融桥宝平台的相关服务时，您无权要求瀚沣金融提供其他注册用户的相关信息，除非：
    </div>
    <div class="loan-height  ">
        （1）您已向法院起诉其他用户的在本网站活动中的违约行为，并提供相关证据和说明；
    </div>
    <div class="loan-height  ">
        （2）借款人逾期未归还借款本息；
    </div>
    <div class="loan-height  bottom">
        （3）本网站被吊销营业执照、解散、清算、宣告破产或者其他严重影响您赎回款项的情形。
    </div>




    <h3 class="loan-height loan-bold bottom">八、&nbsp;&nbsp;免责条款</h3>
    <div class="loan-height   bottom">
        8.1如您发现有他人冒用或盗用您的账户及密码或进行任何其他未经合法授权行为之情形时，应立即以书面方式通知瀚沣金融。瀚沣金融将积极响应您的要求；但您理解，对您的要求采取行动需要合理期限，在此之前，瀚沣金融对已执行的指令及(或)所导致的您的损失不承担任何责任。
    </div>
    <div class="loan-height   bottom">
        8.2您确认，您在融桥宝平台上按瀚沣金融服务流程所确认的交易状态，将成为融桥宝平台为您进行相关交易或操作（包括但不限于收取款项、冻结资金、订立合同等）的不可撤销的指令。您同意相关指令的执行时间以融桥宝平台系统中进行实际操作的时间为准。您同意瀚沣金融有权依据本协议及/或融桥宝平台相关规则等约定对相关事项进行处理。您未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由您自行负责，瀚沣金融不承担任何责任。
    </div>
    <div class="loan-height   bottom">
        8.3您了解瀚沣金融并不是银行或金融机构，融桥宝平台服务涉及瀚沣金融与合作银行等第三方的合作；您同意
    </div>
    <div class="loan-height  ">
        （1）受银行、担保公司、第三方支付机构等第三方仅在工作日进行资金代扣及划转等各种所限，瀚沣金融不对融桥宝平台服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；
    </div>
    <div class="loan-height bottom ">
        （2）一经您使用融桥宝平台服务，即表示您不可撤销地授权瀚沣金融进行相关操作，且该等操作是不可逆转的，您不能以任何理由要求取消交易。
    </div>
    <div class="loan-height   bottom">
        8.4通过融桥宝平台进行各项交易或接受交易款项时，若您未遵从本协议条款或融桥宝平台公布的交易规则中的操作指示，瀚沣金融不承担任何责任。
    </div>
    <div class="loan-height   bottom">
        8.5如果瀚沣金融发现了因系统故障或其他任何原因导致的处理错误，瀚沣金融都有权予以纠正。如果该错误导致您实际收到的款项多于应获得的金额，则无论错误的性质和原因为何，瀚沣金融拥有纠正不当执行交易的权利，您应根据瀚沣金融向您发出的有关通知的具体要求返还多收的款项或进行其他相关操作。您理解并同意，您因前述处理错误而多付或少付的款项均不计利息，瀚沣金融不承担因前述处理错误而导致的任何损失或责任（包括但不限于：您可能因前述错误导致的利息等损失）。
    </div>

    <div class="loan-height   bottom">
        8.6瀚沣金融内容可能涉及或链接到由第三方所有、控制或者运营的其他网站（“第三方网站”）。瀚沣金融不能保证也没有义务保证第三方网站上的信息的真实性和有效性。您确认第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险。
    </div>

    <div class="loan-height bottom">
        8.7您同意并接受，瀚沣金融有权在提供服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于：在融桥宝平台的任何页面上投放广告，以站内信的形式向您发送通知等）。瀚沣金融可能为您提供选择关闭商业信息的功能，但任何时候您都不得以本协议未明确约定或融桥宝平台未书面许可的方式屏蔽、过滤商业信息。您应当自行判断商业信息的真实性并为自己的判断行为负责，除法律明确规定外，您因依该商业信息进行的交易或前述广告商提供的内容而遭受的损失或损害，瀚沣金融不承担责任。您同意，对融桥宝平台服务中出现的商业信息，您应审慎判断其真实性和可靠性，除法律明确规定外，您应对依该商业信息进行的交易负责。
    </div>
    <div class="loan-height bottom">8.8融桥宝平台提供的服务中没有对任何用户、任何交易的任何保证或条件，无论是明示、默示或法定的，因此瀚沣金融及其股东、员工等均不保证内容的真实性、充分性、及时性、可靠性、完整性和有效性，并且免除任何由此引发的法律责任。</div>
    <div class="loan-height   bottom">
        8.9您同意瀚沣金融以短信/电话、电子邮件或者站内信的方式与您保持联系或者通知您与融桥宝平台服务相关的重要信息。您同意瀚沣金融有关的通知和信息只需向您发送短信、电子邮件或者站内信即视为有效送达。届时，您不得以未收到为由提起任何抗辩。
    </div>


    <h3 class="loan-height loan-bold bottom">九、&nbsp;&nbsp;违约责任及损害赔偿</h3>
    <div class="loan-height   bottom">
        9.1任何一方违反本协议的约定给对方造成损失，均应承担违约责任，并赔偿对方因此遭受的损失（包括由此产生的诉讼费和律师费）；如双方违约，则根据实际情况各自承担相应的责任。违约方应赔偿因其违约而给守约方造成的损失，包括本协议履行后可以获得的利益，但不得超过违约方订立本协议时可以预见或应当预见的因违反本协议可能造成的损失。
    </div>
    <div class="loan-height   bottom">
        9.2瀚沣金融因其过错未及时正确执行您交易指令的，应赔偿您的损失，但不包括对协议履行后可获得收益的赔偿。瀚沣金融的损失赔偿责任在任何情况下不超过交易指令的金额或您直接损失的金额（以金额较少者为限）。
    </div>
    <div class="loan-height  bottom">
        9.3除本协议另有约定外，瀚沣金融对您使用融桥宝平台服务过程中产生的其他损失均不承担责任，您使用融桥宝平台服务过程中与第三方产生的纠纷和争议等由您自行协商解决，与瀚沣金融无关。
    </div>
    <div class="loan-height   bottom">
        9.4如您因瀚沣金融融桥宝平台系统差错、故障或其他原因获得不当得利的，瀚沣金融有权直接从您账户中扣划您的不当得利所得或暂停对您的融桥宝平台服务。
    </div>


    <h3 class="loan-height loan-bold bottom">十、&nbsp;&nbsp;争议的处理</h3>
    <div class="loan-height   bottom">
        在本协议履行过程中，如发生任何纠纷，双方应友好协商解决，协商不成的，任何一方有权向瀚沣金融住所地有管辖权的人民法院提起诉讼。
    </div>

    <h3 class="loan-height loan-bold bottom">十一、&nbsp;&nbsp;其他</h3>
    <div class="loan-height   bottom">
        11.1本协议自您注册成为融桥宝平台会员或使用融桥宝平台服务时生效，至您不再使用瀚沣金融所提供之服务或您在融桥宝平台注销账户且双方已将所有的权利义务关系履行完毕时止。
    </div>
    <div class="loan-height   bottom">
        11.2本协议各项补充、修订或变更，及通过融桥宝平台公布生效的相关规则，为本协议不可分割的组成部分，与本协议具有同等法律效力。
    </div>
    <div class="loan-height   bottom">
        11.3本协议的各项标题仅作阅读之用，并不影响各条款内容的效力和含义。
    </div>
    <div class="loan-height   bottom">
        11.4本协议中的任何条款因违反中国法律而无效的，不影响本协议其他条款的效力。
    </div>
    <div class="loan-height   bottom">
        11.5您对融桥宝平台服务如有疑问、建议或意见时，可拨打融桥宝平台公布的客户服务热线或者登录融桥宝网站（www.gongziqianbao.com）进行咨询或投诉。
    </div>

    <h3 class="loan-height loan-bold">附件：</h3>

    <div class="loan-height   bottom">
        <a href="<c:url value='/app/agreement/zhanghuanquan.jsp'/>" style="color:#4ac0f0;">《账户安全责任保险条款》</a>
    </div>

    <a class="loan-height height bottom">
        <a href="<c:url value='/app/agreement/huaxiayinhang.jsp'/>" style="color:#4ac0f0;">《合作银行电子账户服务协议》</a>
    </a>
    <a class="loan-height height">
        <a href="<c:url value='/app/credit/applyForCredit/creditRegistrationAndLicenseAgreement.jsp'/>" style="color:#4ac0f0;">《个人信息及征信授权协议》</a>
    </a>
</div>
</body>
</html>
