<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8"/>
        <meta name="viewport" content="width=device-width,initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no"/>
        <meta name="apple-mobile-web-app-capable" content="yes"/>
        <meta name="apple-mobile-web-app-status-bar-style" content="black"/>
        <meta name="format-detection" content="telephone=no,email=no,address=no"/>
        <link href="<c:url value='/static/v-client/v-client/static/css/base.css'/>" rel="stylesheet">
        <title>车险分期服务协议</title>
	<style>
		body{margin:0;padding:18px;font-size:14px;color:#666;line-height:24px;-webkit-user-select:none;-moz-user-select:none;-ms-user-select:none;user-select:none;}.viewport p{text-indent:2em;padding:3px 0;text-align:justify;}.h1{font-size:18px;font-weight:bold;text-align:center;padding:10px 0;color:#000;}p.h2{font-size:16px;font-weight:bold;color:#333;text-indent:0;}p.h3{font-size:14px;font-weight:bold;color:#222;text-indent:0;}.underline{text-decoration:underline;font-weight:bold;}
	</style>
</head>
<body>
	<article class="viewport">
		<div class="h1">车险分期服务协议</div>
		<p class="h2">用户须知：</p>
		<p>本协议为您与上海瀚沣金融信息服务有限公司及其关联公司（以下合称为“<strong>蔚捷</strong>”，为本协议之目的，下文提及蔚捷时，亦包括蔚捷的关联公司、代理人、作为蔚捷的被授权人处理本协议项下服务相关事宜的合作伙伴或外包作业机构）共同签订的关于使用由蔚捷开发的、经中国人民保险集团股份有限公司平台（包括但不限于“PICC苏州”公众号、网站、微信、微博、手机客户端等，以下合称为“<strong>PICC平台</strong>”）发布的一套个人网络车险分期贷款平台信息系统（“<strong>车险分期系统</strong>”）的服务协议。在您注册或使用车险分期系统的相关服务（以下统称“<strong>服务</strong>”）前，请您务必审慎阅读、充分理解本协议的条款内容，特别是免除蔚捷责任或者限制您权利的条款。</p>
		<p>您使用车险分期系统服务即表示您与蔚捷已达成协议，自愿接受本协议的所有内容。本协议的内容包括以下全部条款以及蔚捷已经发布的及将来可能发布的各项规则、公告、说明等，该等内容均为本协议不可分割的一部分，与本协议具有同等法律效力（合称为“<strong>本协议</strong>”）。任何修订和新规则一经公布即自动成为本协议的一部分，您继续使用服务的行为将被视为接受上述规则修改并愿意继续履行合同的意思表示。</p>
		<p>您一经使用服务即视为对本协议全部条款已全部知悉并充分理解，同意接受本协议的约束，本协议将对您及蔚捷产生法律效力。此后，您不得以未阅读或者未理解本协议条款内容作任何形式的抗辩。如果您不同意本协议任何内容，将无权使用蔚捷提供的服务。本协议作为你使用服务的基础协议，在您使用服务时，还需要接受蔚捷针对服务的各项协议和规则。</p>
		<p>您通过自行或授权有关方根据本协议及车险分期系统发布的有关规则、说明操作确认本协议后，本协议即在您和蔚捷之间产生法律效力，您不得以未签订书面协议为由否认本协议的效力。您在此同意将全面接受和履行与蔚捷在车险分期系统签订的任何电子法律文本，并承诺按该等法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。</p>
		<p>蔚捷有权根据需要不时修改本协议，届时，蔚捷将通过车险分期系统或者其他适当的方式进行更新公布。经修订的协议一经公布，即自动生效，并有效代替原条款，蔚捷无需另行通知您。若您继续使用服务的，即表示您自愿接受修订后的协议。若你不同意任何修改，则无权继续使用服务，同时蔚捷亦有权不经任何告知终止本协议或者限制您使用服务，且无需承担任何法律责任，蔚捷的该等终止或限制行为并不能豁免您在车险分期系统已使用服务项下所应承担的义务。</p>
		<p>蔚捷享有车险分期系统相关一切活动的监督、提示、检查、纠正及处罚等权利。</p>
		<p class="h3">1. 用户使用规则</p>
		<p>1.1 个人信息提交规则</p>
		<p>1.1.1 您承诺您是依据中华人民共和国（以下简称“<strong>中国</strong>”）法律具有完全民事行为能力的自然人，能够以自己的名义独立履行本协议，承担本协议的各项义务。</p>
		<p>1.1.2 您知悉，蔚捷仅为完成车险核保的用户提供服务。您确认，在您使用蔚捷提供的服务期间，需根据要求提交本人的相关资料和信息，蔚捷亦有权主动收集您的有关身份、财产、信用信息（包括但不限于：身份信息、联系电话、联系地址、车牌号、车型、机动车号等相关信息，以下统称为“<strong>个人信息</strong>”）。您承诺并保证您所提供的个人信息系真实、准确、完整和有效。如您向蔚捷提供的任何个人信息发生变更的，需及时通知蔚捷进行更新。</p>
		<p>(1) 帮助蔚捷合理评估您的信用状况；</p>
		<p>(2) 因您与蔚捷的纠纷未能够协商解决而需要通过借助法律途径解决的，蔚捷会将您的信息提供给律师事务所、法院、仲裁委员会和其他有权机关；</p>
		<p>(3) 预防或阻止非法的活动；</p>
		<p>(4) 经您许可的其他合法用途；</p>
		<p>(5) 根据法律法规的规定及有权机关的要求向第三方提供。</p>
		<p>1.1.4 您同意蔚捷将您的个人信息提供给中国人民银行个人信用信息基础数据库及信贷征信主管部门批准建立的个人信用数据库。</p>
		<p>1.1.5 如蔚捷出于为您提供与本协议项下有关服务的目的，您同意蔚捷将本协议项下有关事务委托第三方处理，或者将其个人信息提供给蔚捷认为必需的第三方，包括但不限于蔚捷的关联公司、代理人、本协议项下服务的合作伙伴或外包作业机构。</p>
		<p>1.1.6 除蔚捷内部使用、个人征信使用、法律法规和规章另有规定或协议双方另有约定的除外，蔚捷对因履行本协议而获得的用户个人信息和所发生的业务负有保密义务。</p>
		<p>1.1.7 您确保向蔚捷提供的所有个人信息的真实性及有效性， 蔚捷向您提供的任何通信方式发送通知均视为已送达。如您发生通讯方式（电话、邮箱、地址等）变更、身份证号码变更等，应于三个工作日内通知蔚捷更改，包括但不限于站内留言、书面通知、在线沟通或电话联系车险分期系统的官方客服等，用户授权蔚捷获取并保存该等信息；否则由此产生的风险、损失和法律责任由您自行承担。</p>
		<p>1.1.8 您同意，若您提供的个人信息不符合本协议第1.1条的任一约定，或者蔚捷有合理理由怀疑您的个人信息系错误、不实的；或您未及时更新您的个人信息的，蔚捷有权随时终止本协议或者限制您使用服务，由此产生的全部法律后果将由您自行承担。</p>
		<p>1.2 服务账号使用规则</p>
		<p>1.2.1 您在使用车险分期系统服务时，即表示同意授权蔚捷为你设置、匹配并形成您在车险分期系统的后台专属服务账号（以下简称“<strong>服务账号</strong>”），该等服务账号与您在PICC平台的登陆账号相互匹配，您在使用服务时无需在蔚捷运营的相关平台上另行注册账号。服务账号将记载您在车险分期系统的活动，也是您使用服务的唯一账号。</p>
		<p>1.2.2 您确认，蔚捷无法对非法或者未经授权的服务账号的行为作出甄别，使用您的服务账号在车险分期系统的一切活动或行为均视为代表您本人，并由您承担相应的法律后果。蔚捷将据此提供相关服务，该服务操作所产生的电子信息记录均为蔚捷提供服务的有效凭据。</p>
		<p>1.2.3 您不得利用服务账号或者蔚捷提供的服务从事任何违反或者可能违反中国法律、法规的活动。一经发现，蔚捷有权不经任何通知而立即终止本协议或者限制您使用服务。</p>
		<p>1.2.4 您在使用车险分期系统服务（包括但不限于：站内信服务、群组服务、论坛服务等）时，不得发送、公布或展示任何垃圾邮件或其他可能违反中国法律法规及本协议内容的信息。蔚捷在发现您从事该等活动或发布该等内容时，有权不经任何通知而立即删除相关内容，若因此给蔚捷或者车险分期系统其他用户造成损失的，您需全额予以赔偿。</p>
		<p>1.2.5 本协议下服务账号的所有权归蔚捷，车险分期系统内的相关服务只限您本人使用，您应保管好服务账号及相关信息，不得转让、出租、出借或以其他方式由他人使用，否则视为违约，在此情况下蔚捷有权冻结账号或提前收回账号，您应承担由此带来的各种风险和损失。</p>
		<p>1.3 常规服务规则</p>
		<p>1.3.1 车险分期系统会接入银联或其他网上支付服务提供商等第三方的应用程序和服务。您在使用相关的放款或付款服务时，除了受到本协议及车险分期系统发布的其他包括但不限于用户借款协议的法律文件的约束之外，还要受第三方条款、条件和隐私政策的约束。如果第三方发生任何错误，蔚捷概不负责。</p>
		<p>1.3.2 蔚捷有权通过车险分期系统消息、短信、电话、社交账号等途径对您进行服务与还款等事项的提醒和通知。您理解并同意，如您未有按期履行还款义务其个人逾期信息将可能向第三方进行分享或公布。</p>
		<p>1.3.3 您只能使用授权途径访问服务。如果您的移动设备不兼容或者为移动设备下载的应用程序版本有误，蔚捷概不承担责任。如果您正在不兼容或未授权的设备上使用服务，蔚捷保留终止向用户提供服务的权利。</p>
		<p>1.3.4 您使用车险分期系统的服务，即表示同意以下事项：</p>
		<p>(1) 出于自己的个人用途使用服务，并且不会转售给第三方；</p>
		<p>(2) 不会将服务用于非法目的，包括（但不限于）发送或存储任何非法资料或者用于欺诈目的；</p>
		<p>(3) 不会利用服务骚扰、妨碍他人或造成不便、影响网络的正常运行；</p>
		<p>(4) 不会使用不兼容或未授权的设备使用服务；</p>
		<p>(5) 无论如何都不会尝试危害服务；</p>
		<p>(6) 未经蔚捷授权，不会复制或分发服务；</p>
		<p>(7) 当蔚捷提出合理请求时，会提供任何身份证明。</p>
		<p>如果违反以上任一规则，蔚捷保留立即终止向您提供服务的权利。</p>
		<p>1.3.5 蔚捷向您提供的车险分期系统的全部权利（包括但不限于著作权、商标权、专利权和相关权利）属于蔚捷，上述系统的存储载体一级有关数据、资料归蔚捷所有且是蔚捷的商业秘密，您不得超过本协议约定的范围使用，不得复制、传播、转让、许可他人使用、反向编译、修改。</p>
		<p>1.3.6 您不得使用车险分期系统服务发送或传播违反国家法律制度的信息、敏感信息和不宜发送或传播的信息，包括但不限于下列信息：</p>
		<p>(1) 反对宪法所确定的基本原则的；</p>
		<p>(2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
		<p>(3) 损害国家荣誉和利益的；</p>
		<p>(4) 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
		<p>(5) 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
		<p>(6) 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
		<p>(7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
		<p>(8) 侮辱或者诽谤他人，侵害他人合法权益的；</p>
		<p>(9) 含有法律、行政法规禁止的其他内容的。</p>
		<p>1.3.7 您在使用车险分期系统服务过程中，必须遵循以下原则：</p>
		<p>(1) 遵守中国有关的法律和法规；</p>
		<p>(2) 不得为任何非法目的而使用服务；</p>
		<p>(3) 遵守所有与服务有关的网络协议、规定和程序；</p>
		<p>(4) 不得利用服务进行任何可能对互联网的正常运转造成不利影响的行为；</p>
		<p>(5) 不得利用服务传输任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；</p>
		<p>(6) 不得利用服务进行任何不利于蔚捷的行为。</p>
		<p>若您的行为不符合以上提到的服务条款，蔚捷将作出独立判断立即取消用户服务账号。</p>
		<p>1.3.8 使用车险分期系统服务，用户应加强个人或机构资料的保护意识，并注意服务账号的密码保护。</p>
		<p>1.3.9 盗取他人服务账号或利用网络通讯骚扰他人，均属于非法行为。用户不得采用测试、欺骗等任何非法手段，盗取其他用户的服务账号和对他人进行骚扰。</p>
		<p>1.3.10 蔚捷保留独立判定用户的行为是否符合车险分期系统服务条款的权利，如果用户违背了服务条款的规定，蔚捷有权自行中断或删除其账号。如用户对蔚捷中断或删除行为有异议的，应自中断或删除行为作出后五个工作日内向蔚捷书面提出。</p>
		<p>1.3.11 蔚捷不对用户所发布信息的删除或储存失败承担责任。</p>
		<p>1.3.12 所有发给用户的通告都可通过电子邮件或常规的信件传送。车险分期系统会通过邮件服务发报消息给用户，告知服务条款的修改、服务变更、或其它重要事项。同时，蔚捷保留对车险分期系统用户投放商业性广告的权利。</p>
		<p class="h3">2. 个人信息的授权和披露</p>
		<p>2.1 您理解并同意，您向蔚捷提交个人信息和使用服务，即视为已经合法授权蔚捷有权查询、使用、储存、收集和整理（以下简称“<strong>使用</strong>”）您的个人信息。</p>
		<p>2.2 您理解并同意，蔚捷有权通过中国人民银行金融信用信息基础数据库、其他依法设立的征信机构、公安部公民身份信息数据库使用您的各项信用信息。</p>
		<p>2.3 您不可撤销的同意并不可撤销地授权，为本协议项下服务之目的，蔚捷有权基于下列情形披露您的个人信息：</p>
		<p>2.4.1 向蔚捷的关联公司、代理人、作为蔚捷的被授权人处理本协议项下服务相关事宜的合作伙伴或外包作业机构披露；</p>
		<p>2.4.2 蔚捷自主创建数据分析模型，分析用户情况或用作其他内部目的；</p>
		<p>2.4.3 与您取得联系，或通过电子邮件、站内信等向您发布有关商业服务信息、行业政策等通知；</p>
		<p>2.4.4 遵循有关法律法规或相关政府部门、行业自律组织的要求；</p>
		<p>2.4.5 维护社会公众、蔚捷的合法权益；</p>
		<p>2.4.6 其他必须披露用户个人信息的情形。</p>
		<p>2.4 您承诺并保证，你基于本协议对于蔚捷的授权系您本人的真实意思表示。您承诺您不就上述蔚捷获取及使用您个人信息的行为提出蔚捷违反任何其在先签署生效的保密协议的任何主张或诉讼或其他争议，您不得基于蔚捷之前签署的任何协议或作出的任何承诺向蔚捷主张权利。蔚捷有权基于此条约定主张免责。</p>
		<p class="h3">3. 个人信息的保护</p>
		<p>3.1 蔚捷将不会使用您的宗教信仰、基因、指纹、血型、疾病和病史信息以及法律、行政法规规定禁止采集的其他个人信息。</p>
		<p>3.2 蔚捷承诺，除了基于本协议第二条约定向您更好的提供服务外，不会擅自将您的个人信息披露给第三方。</p>
		<p>3.3 蔚捷将采取合理措施保护您的相关信息，包括建立相应的信息保护制度和机制、设备等，但您充分知悉并理解，上述保护措施可能受限于技术水平等原因而不能确保您的个人信息完全不会泄露出去，蔚捷不承担因此而导致的任何损失或责任。</p>
		<p class="h3">4. 个人账户的关联</p>
		<p>在您成功注册服务账号后，您应通过车险分期系统绑定您本人名下的合法有效的银行实体账户（如个人银行借记卡，以下简称“<strong>个人账户</strong>”）并自由划转资金。您同意在绑定个人账户时向蔚捷提供实名认证信息（包括但不限于手机号码、身份证号码、姓名等），如果您届时不同意提供的，您可以立即停止访问车险分期系统或使用服务；若您提供了该等实名认证信息，则表示您同意并授权蔚捷使用该等信息向您提供相关的服务，包括但不限于：登录、手机验证、银行卡信息查询、支付等。蔚捷承诺使用该等实名认证信息的目的仅在于为您提供本协议项下的服务，除非本协议另有约定，瀚沣金融不会向任何第三方公开、编辑或透露相关信息。</p>
		<p class="h3">5. 免责条款</p>
		<p>5.1 不保证</p>
		<p>5.1.1 针对车险分期系统提供的服务，蔚捷未做出任何形式的保证，包括但不限于：</p>
		<p>(1) 车险分期系统的服务将符合用户的要求；</p>
		<p>(2) 车险分期系统的服务将不受任何干扰、及时提供或免于出错；</p>
		<p>(3) 用户经由车险分期系统购买或取得之任何服务、产品、资讯或其他资料将符合用户的期望。</p>
		<p>5.1.2 在任何情况下，蔚捷的股东及其创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员（下称“<strong>本方</strong>”）均不以任何明示或默示的方式对您使用车险分期系统服务而产生的任何形式的直接或间接损失承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等，无论您通过车险分期系统形成的借贷关系是否适用车险分期系统的风险备用金规则（如有）或者是否存在第三方担保，并且本方不保证车险分期系统内容的真实性、充分性、及时性、可靠性、完整性和有效性，并且免除任何由此引起的法律责任。</p>
		<p>5.1.3 蔚捷不能保证也没有义务保证第三方平台上的信息的真实性和有效性。您应按照第三方平台的技术协议使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，而与蔚捷无关。对于用户使用车险分期系统服务过程中涉及由第三方提供相关服务的责任由该第三方承担，蔚捷不承担该等责任，蔚捷不承担责任的情形包括但不限于：</p>
		<p>(1) 因银行、第三方支付机构等第三方未按照用户和/或车险分期系统指令进行操作引起的任何损失或责任；</p>
		<p>(2) 因银行、第三方支付机构等第三方原因导致资金未能及时到账或未能到账引起的任何损失或责任；</p>
		<p>(3) 因银行、第三方支付机构等第三方对交易限额或次数等方面的限制而引起的任何损失或责任；</p>
		<p>(4) 因其他第三方的行为或原因导致的任何损失或责任。</p>
		<p>5.1.4 因为车险分期系统或者涉及的第三方平台的设备、系统存在缺陷、黑客攻击、网络故障、电力中断、计算机病毒或其他不可抗力因素造成的损失，蔚捷均不负责赔偿，您的补救措施只能是与本网站协商终止本协议并停止使用车险分期系统。但是，中国现行法律、法规另有规定的除外。</p>
		<p>5.1.5 基于互联网的特殊性，蔚捷不保证服务不会中断，也不担保服务的及时性和/或安全性，系统因相关原因无法正常运作，使用户无法使用任何车险分期系统服务或使用任何车险分期系统服务受到任何影响时，蔚捷对用户或第三方不负任何责任，前述状况包括但不限于：</p>
		<p>(1) 车险分期系统停机维护期间；</p>
		<p>(2) 电信设备出现故障不能进行数据传输的；</p>
		<p>(3) 由于黑客攻击，网络供应商技术调整或故障、网站升级、银行方面的问题等原因造成车险分期系统服务中断或延迟；</p>
		<p>(4) 因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成车险分期系统故障不能执行业务的。</p>
		<p>5.2 使用限制</p>
		<p>5.2.1 您承诺合法使用车险分期系统提供的服务及推送内容。您不得利用本服务从事侵害他人合法权益之行为，不得在车险分期系统从事任何可能违反中国的法律、法规、规章和政府规范性文件的行为或者任何未经授权的行为，如擅自进入车险分期系统的未公开的系统、不正当的使用服务账号密码和系统的任何内容等。</p>
		<p>5.2.2 您不得使用车险分期系统提供的服务或其他电子邮件转发技术发出垃圾邮件或其他可能违反本协议的内容。</p>
		<p>5.2.3 车险分期系统中全部内容的版权均属于蔚捷所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息（下称“<strong>平台内容</strong>”）。平台内容受中华人民共和国著作权法及各国际版权公约的保护。未经蔚捷事先书面同意，您承诺不以任何方式、不以任何形式复制、模仿、传播、出版、公布、展示网站内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。您承认平台内容是属于蔚捷的财产。未经蔚捷书面同意，您亦不得将车险分期系统包含的资料等任何内容镜像到任何其他网站或者技术器。任何未经授权对平台内容的使用均属于违法行为，蔚捷将追究您的法律责任。尊重知识产权是用户应尽的义务，如有违反，用户应对蔚捷承担赔偿责任。</p>
		<p>5.2.4 由于您违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对蔚捷提出的任何形式的索赔、要求、诉讼，蔚捷有权向您追偿相关损失，包括但不限于蔚捷的法律费用、名誉损失及向第三方支付的补偿金等。</p>
		<p>5.2.5 您同意并确认，经国家生效法律文书或行政处罚决定确认用户存在违法行为，或者蔚捷有足够事实依据可以认定用户存在违法或违反服务协议行为的，蔚捷有权在平台上公布用户的违法行为，并保留进一步向行政机关举报的权力。</p>
		<p>5.3 风险提示</p>
		<p>5.3.1 您了解并认可，任何通过车险分期系统进行的交易并不能避免以下风险的产生，蔚捷不能也没有义务为如下风险负责：</p>
		<p>(1) 宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，用户有可能遭受损失；</p>
		<p>(2) 政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，用户有可能遭受损失；</p>
		<p>(3) 违约风险：因其他交易方无力或无意愿按时足额履约，用户有可能遭受损失；/p>
		<p>(4) 利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响；</p>
		<p>(5) 不可抗力导致的风险；</p>
		<p>(6) 因用户的过错导致的任何损失，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、用户使用的计算机系统被第三方侵入、用户委托他人代理交易时他人恶意或操作不当而造成的损失。</p>
		<p>(7) 以上并不能揭示用户通过车险分期系统进行交易的全部风险及市场的全部情形，用户在做出相关决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险。</p>
		<p>5.3.2 您明确理解和同意，蔚捷不对使用或未能使用服务导致的任何损失承担责任。产生法律纠纷的，用户独立承担法律责任和义务，但蔚捷可接受您委托进行相关事项的处理和操作。</p>
		<p>5.3.3 您通过蔚捷使用服务时，若您未遵从本协议条款或车险分期系统公布的指示进行操作，由此造成的一切法律后果由您自行承担，与蔚捷无关。</p>
		<p>5.3.4 您在使用服务时可能涉及或链接到由蔚捷所有、控制或者运营的其他平台（“合作平台”）。蔚捷不能保证也没有义务保证合作平台上的信息的真实性、合法性和有效性。您充分知悉并同意，合作平台的内容、产品、广告和所有信息均由您自行判断并承担风险。</p>
		<p>5.3.5 您同意并接受，蔚捷有权在提供服务过程中以各种方式（包括但不限于：在车险分期系统的任何页面上投放广告，以站内信、电子邮件的方式向您发送通知等）投放各种商业性广告或其他任何类型的商业信息（以下简称“<strong>商业信息</strong>”）。您应当自行判断商业信息的真实性、合法性和有效性并承担风险。除法律明确规定外，您基于该商业信息而遭受的所有损失，蔚捷不承担任何责任。</p>
		<p>5.3.6 蔚捷提供的服务中没有对任何用户、任何交易的任何保证或条件，无论是明示、默示或法定的，因此蔚捷及其股东、员工等均不保证内容的真实性、完整性和有效性，并且免除任何由此引发的法律责任。</p>
		<p>5.3.7 您同意蔚捷有权以短信/电话、电子邮件或者站内信的方式与您保持联系或者通知您与蔚捷提供的服务相关的信息。您同意蔚捷有关的通知和信息通过上述方式发出即视为有效送达。届时，您不得以未收到为由提起任何抗辩。</p>
		<p class="h3">6. 违约责任及损害赔偿</p>
		<p>任何一方违反本协议的约定给对方造成损失，均应承担违约责任，并赔偿对方因此遭受的损失（包括由此产生的诉讼费和律师费）；如双方违约，则根据实际情况各自承担相应的责任。违约方应赔偿因其违约而给守约方造成的损失，包括本协议履行后可以获得的利益，但不得超过违约方订立本协议时可以预见或应当预见的因违反本协议可能造成的损失。</p>
		<p class="h3">7. 法律适用与管辖</p>
		<p>7.1 本协议的订立、有效性、解释、签署以及与本协议有关的一切争议的解决均应受中国法律的管辖，并据其进行解释。</p>
		<p>7.2 因本协议引发任何纠纷的，甲乙双方应当友好协商解决，协商不成的，任何一方有权向上海市有管辖权的人民法院提起诉讼。</p>
		<p class="h3">8. 效力</p>
		<p>8.1 本协议自您开始使用车险分期系统服务之日起生效，除非蔚捷终止本协议或者您丧失车险分期系统用户资格，否则本协议始终有效。本协议终止并不免除您根据本协议或其他有关协议、规则所应承担的义务和责任。</p>
		<p>8.2 蔚捷对于您的违约行为放弃行使本协议规定的权利的，不得视为其对用户的其他违约行为放弃主张本协议项下的权利。</p>
		<p>8.3 对于车险分期系统所发布的测试版或体验版的产品，在测试或体验过程中，蔚捷有权随时根据测试或体验情况对有关产品及交易规则进行优化、修改、调整及暂停或终止交易等。上述情形可能会给您的交易带来一定不便，您对测试版或体验版产品的投资或交易行为，视为您已知晓并接受该等不便。</p>
		<p>8.4 蔚捷对本协议拥有最终的解释权。本协议及车险分期系统有关页面的相关名词可互相引用参照，如有不同理解，则以本协议条款为准。此外，若本协议的部分条款被认定为无效或者无法实施时，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的条款所取代，在此情况下，本协议中的其他条款仍然有效。</p>
		<p class="h3">9. 其他</p>
		<p>9.1 本协议的各项标题仅作阅读之用，并不影响各条款内容的效力和含义。</p>
		<p>9.2 本协议中的任何条款因违反中国法律而无效的，不影响本协议其他条款的效力。</p>
	</article>
</body>
</html>
