<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no"/>
    <meta name="format-detection" content="telephone=no">
    <meta http-equiv="Expires" content="-1">
    <meta http-equiv="Cache-Control" content="no-cache">
    <meta http-equiv="Pragma" content="no-cache">
    <title>FESCO网贷系统服务协议</title>
	<style>
		body{margin:0;padding:18px;font-size:14px;color:#666;line-height:24px;-webkit-user-select:none;-moz-user-select:none;-ms-user-select:none;user-select:none;}.viewport p{text-indent:2em;padding:3px 0;text-align:justify;}.h1{font-size:18px;font-weight:bold;text-align:center;padding:10px 0;color:#000;}p.h2{font-size:16px;font-weight:bold;color:#333;text-indent:0;}p.h3{font-size:14px;font-weight:bold;color:#222;text-indent:0;}.underline{text-decoration:underline;font-weight:bold;}
	</style>
</head>
<body>
	<article class="viewport">
		<div class="h1">FESCO网贷系统服务协议</div>
		<p class="h2">用户须知：</p>
		<p>本协议为您与北京外企服务集团有限责任公司（以下简称为“<b>FESCO</b>”，为本协议之目的，下文提及FESCO时，亦包括FESCO的关联公司、代理人、作为FESCO的被授权人处理本协议项下服务相关事宜的合作伙伴或外包作业机构）共同签订的关于使用由FESCO开发的、经FESCO平台（包括但不限于：FESCO网站、微信、微博、手机客户端等，以下合称为“<b>FESCO平台</b>”）发布的一套个人网络贷款平台信息系统（“<b>FESCO网贷系统</b>”）的服务协议。在您注册或使用FESCO网贷系统的相关服务（以下统称“<b>服务</b>”）前，请您务必审慎阅读、充分理解本协议的条款内容，特别是免除FESCO责任或者限制您权利的条款。</p>
		<p>您登陆FESCO平台使用FESCO网贷系统服务即表示您与FESCO已达成协议，自愿接受本协议的所有内容。本协议的内容包括以下全部条款以及FESCO已经发布的及将来可能发布的各项规则、公告、说明等，该等内容均为本协议不可分割的一部分，与本协议具有同等法律效力（合称为“<b>本协议</b>”）。任何修订和新规则一经公布即自动成为本协议的一部分，您登录或继续使用服务的行为将被视为接受上述规则修改并愿意继续履行合同的意思表示。</p>
		<p>您一经使用服务即视为对本协议全部条款已全部知悉并充分理解，同意接受本协议的约束，本协议将对您及FESCO产生法律效力。此后，您不得以未阅读或者未理解本协议条款内容作任何形式的抗辩。如果您不同意本协议任何内容，将无权使用FESCO提供的服务。本协议作为你使用服务的基础协议，在您使用服务时，还需要接受FESCO针对服务的各项协议和规则。</p>
		<p>FESCO有权根据需要不时修改本协议，届时，FESCO将通过相关FESCO平台或者其他适当的方式进行更新公布。经修订的协议一经公布，即自动生效，并有效代替原条款，FESCO无需另行通知您。若您继续使用服务的，即表示您自愿接受修订后的协议。若你不同意任何修改，则无权继续使用服务，同时FESCO亦有权不经任何告知终止本协议或者限制您使用服务，且无需承担任何法律责任，FESCO的该等终止或限制行为并不能豁免您在FESCO平台已经使用的服务项下所应承担的义务。</p>
		<p>FESCO享有FESCO网贷系统相关一切活动的监督、提示、检查、纠正及处罚等权利。</p>
		<p class="h3">1.用户使用规则</p>
		<p>1.1 个人信息提交规则</p>
		<p>1.1.1 您承诺您是依据中华人民共和国（以下简称“<b>中国</b>”）法律具有完全民事行为能力的自然人，能够以自己的名义独立履行本协议，承担本协议的各项义务。</p>
		<p>1.1.2 您知悉，FESCO仅为完成信用评估的用户提供贷款服务。您确认，在您使用FESCO提供的服务期间，需根据要求提交本人的相关资料和信息，FESCO亦有权主动收集您的有关身份、财产、信用信息（包括但不限于：身份信息、联系电话、联系地址、社保账户及账户内的相关信息、公积金账户以及账户内的相关信息、FESCO网贷系统交易记录、财产信息等，以下统称为“<b>个人信息</b>”）。您承诺并保证您所提供的个人信息系真实、准确、完整和有效。如您向FESCO提供的任何个人信息发生变更的，需及时通知FESCO进行更新。</p>
		<p>1.1.3 您不可撤销地授权FESCO可向包括但不限于中国人民银行征信中心（以下简称“<b>征信中心</b>”）等 第三方权威机构验证相关信息的真实性并获取相关的信息及评价明细， 您确认充分知悉从第三方处验证得您的不良信息（如有）可能影响对您的信用评价。 FESCO在任何时候均有权验证您填写的信息，并据此评估您的信用，并有权在不提供任何理由的情况下拒绝向您提供贷款服务或拒绝您使用应用程序。 您了解并同意FESCO对您提供的信息进行收集、整理、分析和保存，并将您提供的信息用于包括但不限于如下用途： </p>
		<p>(1) 帮助FESCO合理评估您的信用状况；</p>
		<p>(2) 因您与FESCO的纠纷未能够协商解决而需要通过借助法律途径解决的，FESCO会将您的信息提供给律师事务所、法院、仲裁委员会和其他有权机关；</p>
		<p>(3) 预防或阻止非法的活动；</p>
		<p>(4) 经您许可的其他合法用途；</p>
		<p>(5) 根据法律法规的规定及有权机关的要求向第三方提供。</p>
		<p>1.1.4 您同意FESCO将您的个人信用信息提供给中国人民银行个人信用信息基础数据库及信贷征信主管部门批准建立的个人信用数据库。</p>
		<p>1.1.5 如FESCO出于为您提供与本协议项下有关服务的目的，您同意FESCO将本协议项下有关事务委托第三方处理，或者将其个人资料提供给FESCO认为必需的第三方，包括但不限于FESCO的关联公司、代理人、本协议项下服务的合作伙伴或外包作业机构。</p>
		<p>1.1.6 除FESCO内部使用、个人征信使用、法律法规和规章另有规定或协议双方另有约定的除外，FESCO对因履行本协议而获得的用户个人信息和所发生的业务负有保密义务，未经您许可，FESCO不会出于本协议项下服务之外的目的向任何第三方提供。</p>
		<p>1.1.7 您确保向FESCO提供的所有个人身份信息及通信方式信息的真实性及有效性， FESCO向您提供的任何通信方式发送通知均视为已送达。如您发生通讯方式（电话、邮箱、地址等）变更、身份证号码变更等，应于三个工作日内通知FESCO更改，包括但不限于站内留言、书面通知、在线沟通或电话联系FESCO网贷系统的官方客服等，用户授权FESCO获取并保存该等信息；否则由此产生的风险、损失和法律责任由您自行承担。</p>
		<p>1.1.8 您同意，若您提供的个人信息不符合本协议第1.1条的任一约定，或者FESCO有合理理由怀疑您的个人信息系错误、不实的；或您未及时更新您的个人信息的，FESCO有权随时终止本协议或者限制您使用服务，由此产生的全部法律后果将由您自行承担。</p>
		<p>1.2 会员账户使用规则</p>
		<p>1.2.1 您在使用FESCO网贷系统服务时，即表示同意授权FESCO为你设置、匹配并形成您在FESCO网贷系统的后台专属会员账户（以下简称“<b>会员账户</b>”），该等会员账户与您在FESCO平台的登陆账户相互匹配，您在使用服务时无需通过FESCO合作伙伴相关平台上另行注册账号。会员账户将记载您在FESCO网贷系统的活动，也是您使用服务的唯一账户。</p>
		<p>1.2.2 您应当采取合理措施妥善保管会员账户的账号和密码，不得将您的会员账户转让、售卖或授权给第三方使用。</p>
		<p>1.2.3 您确认，FESCO无法对非法或者未经授权的会员账户的行为作出甄别，使用您的会员账号在FESCO平台的一起活动或行为均视为代表您本人，并由您承担相应的法律后果。FESCO将据此提供相关服务，该服务操作所产生的电子信息记录均为FESCO提供服务的有效凭据。</p>
		<p>1.2.4 您不得利用会员账户或者FESCO提供的服务从事任何违反或者可能违反中国法律、法规的活动。一经发现，FESCO有权不经任何通知而立即终止本协议或者限制您使用服务。</p>
		<p>1.2.5 您在使用FESCO网贷系统服务（包括但不限于：站内信服务、群组服务、论坛服务等）时，不得发送、公布或展示任何垃圾邮件或其他可能违反中国法律法规及本协议内容的信息。FESCO在发现您从事该等活动或发布该等内容时，有权不经任何通知而立即删除相关内容，若因此给FESCO或者FESCO平台其他用户造成损失的，您需全额予以赔偿。</p>
		<p>1.2.6 本协议下会员账户的所有权归FESCO，应用程序内的相关服务只限您本人使用，您应保管好会员账户及相关信息，不得转让、出租、出借或以其他方式由他人使用，否则视为违约，应向FESCO支付违约金壹仟（1000）元人民币，且此情况下FESCO有权冻结账号或提前收回账号，您应承担由此带来的各种风险和损失。</p>
		<p>1.3 常规服务规则</p>
		<p>1.3.1 FESCO网贷系统在应用程序中会接入银联或其他网上支付服务提供商等第三方的应用程序和服务。您在使用相关的放款或付款服务时，除了受到本协议及FESCO网贷系统发布的其他包括但不限于用户借款协议的法律文件的约束之外，还要受第三方条款、条件和隐私政策的约束。如果第三方发生任何错误，FESCO概不负责。</p>
		<p>1.3.2 FESCO有权通过本客户端消息、短信、电话、社交账号等途径对您进行服务与还款等事项的提醒和通知。您理解并同意，如您未有按期履行还款义务其个人逾期信息将可能向第三方进行分享或公布。</p>
		<p>1.3.3 您只能使用授权途径访问服务。您有责任检查，以确保为设备下载正确的应用程序。如果您的移动设备不兼容或者为移动设备下载的应用程序版本有误，FESCO概不承担责任。如果您正在不兼容或未授权的设备上使用服务或应用程序，FESCO保留终止向用户提供服务和拒绝用户使用应用程序的权利。</p>
		<p>1.3.4 您使用FESCO网贷系统的应用程序或服务，即表示同意以下事项：</p>
		<p>(1) 出于自己的个人用途使用服务或下载应用程序，并且不会转售给第三方；</p>
		<p>(2) 不会将服务或应用程序用于非法目的，包括（但不限于）发送或存储任何非法资料或者用于欺诈目的；</p>
		<p>(3) 不会利用服务或应用程序骚扰、妨碍他人或造成不便、影响网络的正常运行；</p>
		<p>(4) 不会使用不兼容或未授权的设备使用服务或应用程序；</p>
		<p>(5) 无论如何都不会尝试危害服务或应用程序；</p>
		<p>(6) 未经FESCO授权，不会复制或分发应用程序；</p>
		<p>(7) 当FESCO提出合理请求时，会提供任何身份证明。</p>
		<p>如果违反以上任一规则，FESCO保留立即终止向您提供服务和拒绝用户使用应用程序的权利。</p>
		<p>1.3.5 FESCO向您提供的FESCO网贷系统的全部权利（包括但不限于著作权、商标权、专利权和相关权利）属于FESCO，上述软件的存储载体一级有关数据、资料归FESCO所有且是FESCO的商业秘密，您不得超过本协议约定的范围使用，不得复制、传播、转让、许可他人使用、反向编译、修改。</p>
		<p>1.3.6 您不得使用FESCO网贷系统服务发送或传播违反国家法律制度的信息、敏感信息和不宜发送或传播的信息，包括但不限于下列信息：</p>
		<p>(1) 反对宪法所确定的基本原则的；</p>
		<p>(2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
		<p>(3) 损害国家荣誉和利益的；</p>
		<p>(4) 煽动民族仇恨、民族歧视，破坏民族团结的；</p>
		<p>(5) 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
		<p>(6) 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
		<p>(7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
		<p>(8) 侮辱或者诽谤他人，侵害他人合法权益的；</p>
		<p>(9) 含有法律、行政法规禁止的其他内容的。</p>
		<p>1.3.7 您在使用FESCO网贷系统服务过程中，必须遵循以下原则：</p>
		<p>(1) 遵守中国有关的法律和法规；</p>
		<p>(2) 不得为任何非法目的而使用网络服务系统；</p>
		<p>(3) 遵守所有与网络服务有关的网络协议、规定和程序；</p>
		<p>(4) 不得利用FESCO网贷系统进行任何可能对互联网的正常运转造成不利影响的行为；</p>
		<p>(5) 不得利用FESCO网贷系统传输任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；</p>
		<p>(6) 不得利用FESCO网贷系统进行任何不利于FESCO的行为。</p>
		<p>若您的行为不符合以上提到的服务条款，FESCO将作出独立判断立即取消用户服务账号。</p>
		<p>1.3.8 使用FESCO网贷系统服务，用户应加强个人或机构资料的保护意识，并注意用户账号的密码保护。</p>
		<p>1.3.9 盗取他人用户账号或利用网络通讯骚扰他人，均属于非法行为。用户不得采用测试、欺骗等任何非法手段，盗取其他用户的账号和对他人进行骚扰。</p>
		<p>1.3.10 FESCO保留独立判定用户的行为是否符合FESCO网贷系统服务条款的要求和精神的权利，如果用户违背了服务条款的规定，FESCO有权自行中断或删除其账号。如用户对FESCO中断或删除行为有异议的，应自中断或删除行为作出后五个工作日内向FESCO书面提出。</p>
		<p>1.3.11 FESCO不对用户所发布信息的删除或储存失败承担责任。</p>
		<p>1.3.12 所有发给用户的通告都可通过电子邮件或常规的信件传送。FESCO网贷系统会通过邮件服务发报消息给用户，告知服务条款的修改、服务变更、或其它重要事项。同时，FESCO保留对FESCO网贷系统用户投放商业性广告的权利。</p>
		<p class="h3">2. 个人信息的授权和披露</p>
		<p>2.1 您理解并同意，您向FESCO提交个人信息和使用服务，即视为已经合法授权FESCO有权查询、使用、储存、收集和整理（以下简称“<b>使用</b>”）您的个人信息。</p>
		<p>2.2 您理解并同意，FESCO有权通过中国人民银行金融信用信息基础数据库、其他依法设立的征信机构、公安部公民身份信息数据库使用您的各项信用信息。</p>
		<p>2.3 <span class="underline">您同意并不可撤销地授权，为本协议项下服务之目的，由向您的雇主提供人力资源服务的FESCO作为您个人信息之提供渠道，FESCO及其关联公司、代理人、作为FESCO的被授权人处理本协议项下服务相关事宜的合作伙伴或外包作业机构有权共享您的个人信息，相互之间进行验证、披露。</span></p>
		<p>2.4 您不可撤销的同意并不可撤销地授权，为本协议项下服务之目的，FESCO有权基于下列情形披露您的个人信息： </p>
		<p>2.4.1 向FESCO的关联公司、代理人、作为FESCO的被授权人处理本协议项下服务相关事宜的合作伙伴或外包作业机构披露；</p>
		<p>2.4.2 FESCO自主创建数据分析模型，分析用户情况或用作其他内部目的；</p>
		<p>2.4.3 与您取得联系，或通过电子邮件、站内信等向您发布有关商业服务信息、行业政策等通知；</p>
		<p>2.4.4 遵循有关法律法规或相关政府部门、行业自律组织的要求；</p>
		<p>2.4.5 维护社会公众、FESCO的合法权益；</p>
		<p>2.4.6 其他必须披露用户个人信息的情形。</p>
		<p>2.5	<span class="underline">您承诺并保证，你基于本协议对于FESCO的授权系您本人的真实意思表示，取代您或您的雇主与FESCO之间的所有保密协议。您承诺您不就上述FESCO获取及使用您个人信息的行为提出FESCO违反任何其在先签署生效的保密协议的任何主张或诉讼或其他争议，您不得基于FESCO之前签署的任何协议或作出的任何承诺向FESCO主张权利，FESCO有权基于此条约定主张免责。</span></p>
		<p class="h3">3. 个人信息的保护</p>
		<p>3.1	FESCO及其合作伙伴将不会使用您的个的宗教信仰、基因、指纹、血型、疾病和病史信息以及法律、行政法规规定禁止采集的其他个人信息。</p>
		<p>3.2	FESCO承诺，除了基于本协议第二条约定向您更好的提供服务外，不会擅自将您的个人信息披露给第三方。</p>
		<p>3.3	FESCO将采取合理措施保护您的相关信息，包括建立相应的信息保护制度和机制、设备等，但您充分知悉并理解，上述保护措施可能受限于技术水平等原因而不能确保您的个人信息完全不会泄露出去，FESCO不承担因此而导致的任何损失或责任。</p>
		<p>3.4	您已充分知悉并理解，在信息安全保障制度不完善的情况下，对外提供个人信息可能发生信息泄漏等不良影响。据此，在FESCO承诺尽合理注意义务保障信息安全的前提下，您同意并不可撤销地授权FESCO依据本协议使用您的个人信息。</p>
		<p class="h3">4. 免责条款</p>
		<p>4.1 不保证</p>
		<p>4.1.1 针对FESCO网贷系统提供的服务，FESCO未做出任何形式的保证，包括但不限于：</p>
		<p>(1) FESCO网贷系统的服务将符合用户的要求；</p>
		<p>(2) FESCO网贷系统的服务将不受任何干扰、及时提供或免于出错；</p>
		<p>(3) 用户经由FESCO网贷系统购买或取得之任何服务、产品、资讯或其他资料将符合用户的期望。</p>
		<p>4.1.2 <span class="underline">在任何情况下，FESCO股东及其创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员（下称“<b>本方</b>”）均不以任何明示或默示的方式对您使用FESCO网贷系统服务而产生的任何形式的直接或间接损失承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等，无论您通过FESCO网贷系统形成的借贷关系是否适用FESCO网贷系统的风险备用金规则（如有）或者是否存在第三方担保，并且本方不保证FESCO网贷系统内容的真实性、充分性、及时性、可靠性、完整性和有效性，并且免除任何由此引起的法律责任。</span></p>
		<p>4.1.3 <span class="underline">FESCO不能保证也没有义务保证第三方网站上的信息的真实性和有效性。您应按照第三方网站的技术协议使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，而与FESCO无关。对于用户使用FESCO网贷系统服务过程中涉及由第三方提供相关服务的责任由该第三方承担，FESCO不承担该等责任，FESCO不承担责任的情形包括但不限于：</span></p>
		<p>(1) <span class="underline">因银行、第三方支付机构等第三方未按照用户和/或FESCO网贷系统指令进行操作引起的任何损失或责任；</span></p>
		<p>(2) <span class="underline">因银行、第三方支付机构等第三方原因导致资金未能及时到账或未能到账引起的任何损失或责任；</span></p>
		<p>(3) <span class="underline">因银行、第三方支付机构等第三方对交易限额或次数等方面的限制而引起的任何损失或责任；</span></p>
		<p>(4) <span class="underline">因其他第三方的行为或原因导致的任何损失或责任。</span></p>
		<p>4.1.4 <span class="underline">因为FESCO网贷系统或者涉及的第三方网站的设备、系统存在缺陷、黑客攻击、网络故障、电力中断、计算机病毒或其他不可抗力因素造成的损失，FESCO均不负责赔偿，您的补救措施只能是与本网站协商终止本协议并停止使用FESCO网贷系统。但是，中国现行法律、法规另有规定的除外。</span></p>
		<p>4.1.5 基于互联网的特殊性，FESCO不保证服务不会中断，也不担保服务的及时性和/或安全性，系统因相关原因无法正常运作，使用户无法使用任何FESCO网贷系统服务或使用任何FESCO网贷系统服务受到任何影响时，FESCO对用户或第三方不负任何责任，前述状况包括但不限于：</p>
		<p>(1) FESCO网贷系统停机维护期间；</p>
		<p>(2) 电信设备出现故障不能进行数据传输的；</p>
		<p>(3) 由于黑客攻击，网络供应商技术调整或故障、网站升级、银行方面的问题等原因造成FESCO网贷系统服务中断或延迟；</p>
		<p>(4) 因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成FESCO网贷系统故障不能执行业务的。</p>
		<p>4.2 使用限制</p>
		<p>4.2.1 您承诺合法使用FESCO网贷系统提供的服务及推送内容。您不得利用本服务从事侵害他人合法权益之行为，不得在FESCO网贷系统从事任何可能违反中国的法律、法规、规章和政府规范性文件的行为或者任何未经授权的行为，如擅自进入FESCO网贷系统的未公开的系统、不正当的使用会员账号密码和系统的任何内容等。</p>
		<p>4.2.2 您不得使用FESCO网贷系统提供的服务或其他电子邮件转发技术发出垃圾邮件或其他可能违反本协议的内容。</p>
		<p>4.2.3 FESCO网贷系统中全部内容的版权均属于FESCO所有，该等内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息（下称“<b>平台内容</b>”）。平台内容受中华人民共和国著作权法及各国际版权公约的保护。未经FESCO事先书面同意，您承诺不以任何方式、不以任何形式复制、模仿、传播、出版、公布、展示网站内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。您承认平台内容是属于FESCO的财产。未经FESCO书面同意，您亦不得将FESCO网贷系统包含的资料等任何内容镜像到任何其他网站或者技术器。任何未经授权对平台内容的使用均属于违法行为，FESCO将追究您的法律责任。尊重知识产权是用户应尽的义务，如有违反，用户应对FESCO承担赔偿责任。</p>
		<p>4.2.4 由于您违反本协议或任何法律、法规或侵害第三方的权利，而引起第三方对FESCO提出的任何形式的索赔、要求、诉讼，FESCO有权向您追偿相关损失，包括但不限于FESCO的法律费用、名誉损失及向第三方支付的补偿金等。</p>
		<p>4.2.5 您同意并确认，经国家生效法律文书或行政处罚决定确认用户存在违法行为，或者FESCO有足够事实依据可以认定用户存在违法或违反服务协议行为的，FESCO有权在平台上公布用户的违法行为，并保留进一步向行政机关举报的权力。</p>
		<p>4.3	风险提示</p>
		<p>4.3.1	您了解并认可，任何通过FESCO网贷系统进行的交易并不能避免以下风险的产生，FESCO不能也没有义务为如下风险负责：</p>
		<p>(1)	宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，用户有可能遭受损失；</p>
		<p>(2)	政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，用户有可能遭受损失；</p>
		<p>(3)	违约风险：因其他交易方无力或无意愿按时足额履约，用户有可能遭受损失；</p>
		<p>(4)	利率风险：市场利率变化可能对购买或持有产品的实际收益产生影响；</p>
		<p>(5)	不可抗力导致的风险；</p>
		<p>(6)	因用户的过错导致的任何损失，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、用户使用的计算机系统被第三方侵入、用户委托他人代理交易时他人恶意或操作不当而造成的损失。</p>
		<p>(7)	以上并不能揭示用户通过FESCO网贷系统进行交易的全部风险及市场的全部情形，用户在做出相关决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险。</p>
		<p>4.3.2 <span class="underline">您明确理解和同意，FESCO仅提供居间服务，不对使用或未能使用服务导致的任何损失承担责任。产生法律纠纷的，用户独立承担法律责任和义务，但FESCO可接受您委托进行相关事项的处理和操作。</span></p>
		<p>4.3.3 <span class="underline">如您发现有他人冒用或盗用您的会员账户或进行任何其他未经合法授权行为之情形时，应立即以书面方式通知FESCO。FESCO将积极响应您的要求；但您理解，对您的要求采取行动需要合理期限，在此之前，FESCO对已执行的指令所导致的您的损失不承担任何责任。</span></p>
		<p>4.3.4 <span class="underline">您通过FESCO使用服务时，若您未遵从本协议条款或FESCO公布的指示进行操作，由此造成的一切法律后果由您自行承担，与FESCO无关。</span></p>
		<p>4.3.5 您在使用服务时可能涉及或链接到由FESCO所有、控制或者运营的其他平台（“<b>合作平台</b>”）。FESCO不能保证也没有义务保证合作平台上的信息的真实性、合法性和有效性。您充分知悉并同意，合作平台的内容、产品、广告和所有信息均由您自行判断并承担风险。</p>
		<p>4.3.6 您同意并接受，FESCO有权在提供服务过程中以各种方式（包括但不限于：在FESCO的任何页面上投放广告，以站内信、电子邮件的方式向您发送通知等）投放各种商业性广告或其他任何类型的商业信息（以下简称“<b>商业信息</b>”）。您应当自行判断商业信息的真实性、合法性和有效性并承担风险。除法律明确规定外，您基于该商业信息而遭受的所有损失，FESCO不承担任何责任。</p>
		<p>4.3.7 FESCO提供的服务中没有对任何用户、任何交易的任何保证或条件，无论是明示、默示或法定的，因此FESCO及其股东、员工等均不保证内容的真实性、完整性和有效性，并且免除任何由此引发的法律责任。</p>
		<p>4.3.8 您同意FESCO有权以短信/电话、电子邮件或者站内信的方式与您保持联系或者通知您与FESCO提供的服务相关的信息。您同意FESCO有关的通知和信息通过上述方式发出即视为有效送达。届时，您不得以未收到为由提起任何抗辩。</p>
		<p class="h3">5. 违约责任及损害赔偿</p>
		<p>任何一方违反本协议的约定给对方造成损失，均应承担违约责任，并赔偿对方因此遭受的损失（包括由此产生的诉讼费和律师费）；如双方违约，则根据实际情况各自承担相应的责任。违约方应赔偿因其违约而给守约方造成的损失，包括本协议履行后可以获得的利益，但不得超过违约方订立本协议时可以预见或应当预见的因违反本协议可能造成的损失。</p>
		<p class="h3">6. 法律适用与管辖</p>
		<p>6.1 本协议的订立、有效性、解释、签署以及与本协议有关的一切争议的解决均应受中国法律的管辖，并据其进行解释。</p>
		<p>6.2 因本协议引发任何纠纷的，甲乙双方应当友好协商解决，协商不成的，任何一方有权向FESCO住所地有管辖权的人民法院提起诉讼。</p>
		<p class="h3">7. 效力</p>
		<p>7.1 本协议自您开始使用FESCO网贷系统服务之日起生效，除非FESCO终止本协议或者您丧失FESCO网贷系统用户资格，否则本协议始终有效。本协议终止并不免除您根据本协议或其他有关协议、规则所应承担的义务和责任。</p>
		<p>7.2 FESCO对于您的违约行为放弃行使本协议规定的权利的，不得视为其对用户的其他违约行为放弃主张本协议项下的权利。</p>

		<p>7.3 对于FESCO网贷系统所发布的测试版或体验版的产品，在测试或体验过程中，FESCO有权随时根据测试或体验情况对有关产品及交易规则进行优化、修改、调整及暂停或终止交易等。上述情形可能会给您的交易带来一定的不便，您对测试版或体验版产品的投资或交易行为，视为您已知晓并接受该等不便。</p>
		<p>7.4 FESCO对本协议拥有最终的解释权。本协议及FESCO网贷系统有关页面的相关名词可互相引用参照，如有不同理解，则以本协议条款为准。此外，若本协议的部分条款被认定为无效或者无法实施时，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的条款所取代，在此情况下，本协议中的其他条款仍然有效。</p>
		<p class="h3">8. 其他</p>
		<p>8.1 本协议的各项标题仅作阅读之用，并不影响各条款内容的效力和含义。</p>
		<p>8.2 本协议中的任何条款因违反中国法律而无效的，不影响本协议其他条款的效力。</p>
	</article>
</body>
</html>
