<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<head lang="en">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <meta name="format-detection" content="telephone=no">
    <title>融桥宝</title>
    <link type="text/css" rel="stylesheet" href="<c:url value='/static/h5/css/jquery.mobile-1.4.5.min.css'/>">
    <link type="text/css" rel="stylesheet" href="<c:url value='/static/h5/css/wjmain.css'/>">
    <script type="text/javascript" src="<c:url value='/static/h5/js/jquery.min.js'/>"></script>
    <script type="text/javascript" src="<c:url value='/static/h5/js/jquery.mobile-1.4.5.min.js'/>"></script>
  <script type="text/javascript" src="<c:url value='/static/h5/js/vjmjs.js'/>"></script>
</head>
<body>

<article>
    <h2 style="text-align:center;color:#5D7A8D;margin-top:25px;letter-spacing:0.1em;">《融桥宝个人客户平台服务协议》</h2>
    <p style="margin:14px 30px 14px 30px;font-size:0.825em;color:#5D7A8D;letter-spacing:0.1em;line-height:1.5em;">融桥宝（网址：www.gongziqianbao.com）及/或其移动APP应用（包括Apple苹果、安卓、微信、微博等业务服务、推广平台及未来可能出现的相关业务、推广平台，与融桥宝网站合称“融桥宝平台”）所提供的各项服务和内容的所有权和运作权均归上海瀚沣金融信息服务有限公司及其各关联实体所有（以下合称“瀚沣金融”）。在融桥宝平台执行浏览、注册、账户关联或交易等任何操作之前，请您务必审慎阅读、充分理解《融桥宝个人客户平台服务协议》（以下简称“本协议”）各条款内容，特别是免除或者限制责任的条款。请您审慎阅读并选择接受或不接受本协议。除非您接受本协议所有条款，否则您无权在融桥宝平台上浏览、访问、预定或使用我们的产品或服务。您一经注册或使用服务即视为对本协议全部条款已充分理解并完全接受，即表示您与瀚沣金融已达成协议，自愿接受本协议全部条款。此后，您不得以未阅读本服务条款内容作任何形式的抗辩。本协议对您及瀚沣金融均具有法律效力。如果您不同意以下任何内容，请立刻停止访问融桥宝平台或使用融桥宝平台的服务。
        <br><br>
        鉴于：<br><br>

        （1）瀚沣金融利用面向社会公众开放的通讯通道或开放型公众网络，围绕工资代发业务向个人客户提供一系列互联网金融服务（“融桥宝服务”）；<br><br>

        （2）个人客户作为本协议项下的委托方（“委托方”），愿意接受并向瀚沣金融申请使用前述融桥宝服务；瀚沣金融作为本协议项下的受托方（“受托方”，与委托方合称“双方”，单称“一方”），经审查同意为委托方提供该等融桥宝服务。<br><br>

        鉴此，委托方和受托方双方根据平等、自愿的原则，达成本协议如下：<br><br>

        一、本协议条款的确认和接纳<br><br>

        1.1本协议的内容包括以下全部条款以及融桥宝平台已经发布的及将来可能发布的与委托方有关的各项规则，该等规则均为本协议不可分割的一部分，与本协议具有同等法律效力。<br><br>

        1.2 受托方有权根据需要修改本协议的内容，且毋须另行通知。如以下条款或融桥宝平台各项规则有任何变更，受托方将在融桥宝平台上刊载公告。经修订的相关条款和规则一经公告，即于公告规定的特定生效日期自动生效，并有效代替原条款。委托方的权利以及义务的表述，均以最新的服务条款为准。如果委托方对本协议的任何条款及/或将来随时修改、补充的条款有异议，委托方可选择不使用或立即停止使用受托方提供的各项服务；同时受托方有权不经任何告知终止、中止本协议或者限制委托方进入融桥宝平台的全部或者部分板块且不承担任何法律责任。但该终止、中止或限制行为并不能豁免委托方在融桥宝平台已经进行的交易项下所应承担的义务。若委托方继续访问融桥宝平台或使用融桥宝业务的，即表示委托方接受已经修订的本协议。<br><br>

        1.3当委托方点选同意键或定制、使用、接受融桥宝服务时，即视为委托方已仔细阅读本协议，同意接受本协议的所有规范包括接受受托方对本协议随时所做的任何补充及/或修改，并愿受其拘束，即本协议在委托方和受托方之间产生法律效力。委托方不得以未签署书面协议为由否认本协议的效力。<br><br>

        1.4本协议是由委托方与受托方共同签订的，效力范围及于融桥宝平台的一切服务，委托方在享受融桥宝平台任何单项服务时，应当接受本服务条款的约束。当委托方使用融桥宝平台各单项服务时，委托方的使用行为视为委托方对该单项服务的服务条款以及融桥宝平台在该单项服务中发出的各类公告及/或规则的同意，如有违反而导致任何法律后果的发生，委托方将以自己的名义独立承担所有相应的法律责任。<br><br>

        1.5本协议不涉及委托方与融桥宝服务相关的其他第三方（包括但不限于合作银行）之间因网上交易而产生的法律关系及法律纠纷。<br><br>

        二、委托方的身份限制<br><br>

        2.1委托方必须是持有中华人民共和国有效身份证明，年龄在18周岁及以上，且具有完全的民事权利能力及民事行为能力的公民。如不具备上述资格，委托方只能在父母或其他监护人的监护参与下才能使用融桥宝服务。否则，委托方应立即停止在融桥宝平台的注册程序、停止使用融桥宝服务。受托方有权随时终止委托方的注册进程及融桥宝服务，委托方应对其注册给受托方带来的全部损失承担赔偿责任，且委托方的监护人应承担连带责任。

        <br><br>2.2在注册时和使用融桥宝服务的所有期间，委托方应提供委托方自身的真实资料和信息，并保证自委托方注册之时起至委托方使用融桥宝服务的所有期间，委托方所提交的所有资料和信息（包括但不限于电子邮件地址、联系电话、联系地址、邮政编码、个人身份信息等）真实、准确、完整，且是最新的。如委托方向受托方提供的各项信息和资料发生变更，委托方应当及时向受托方更新相应的信息和资料，如因委托方未及时更新信息和资料导致受托方无法向委托方提供服务或发生错误，由此导致的全部法律责任和后果将由委托方独立承担。

        <br><br>2.3如委托方使用他人信息和文件注册使用融桥宝服务或向融桥宝平台提供的信息和资料不符合上述规定，由此引起的一切责任和后果均由委托方本人全部承担，受托方不因此承担任何法律责任，如因此而给受托方或融桥宝平台其他用户造成任何损失，委托方应当承担赔偿受托方及其他用户损失的责任。

        <br><br>三、融桥宝服务的内容

        <br><br>3.1融桥宝平台服务：受托方运用自己研发的商务模式，依据本协议及其他相关协议向委托方提供依托于互联网的资产增值服务。委托方在融桥宝平台进行注册时将生成会员账户，会员账户将记载会员在融桥宝平台的活动，上述会员账户是会员登陆融桥宝平台的唯一账户。在委托方注册成为融桥宝平台会员之后，可以通过账户名和密码登录融桥宝平台进行理财电子账户的开立、个人账户关联及更新、签订合同、交易记录查阅、会员信息更新、密码重置以及参加融桥宝平台的有关活动等，具体以委托方登录融桥宝平台公布的服务内容为准。融桥宝平台保留再无须发出书面通知，仅在融桥宝平台公示的情况下暂时或永久地更改或停止部分服务的权利。

        <br><br>3.2理财电子账户开立服务：在委托方注册成为融桥宝平台会员之后，可以通过融桥宝平台自助申请由受托方的第三方合作银行（“合作银行”）提供的，以电子形式存在于该等合作银行的银行账户（“理财电子账户”）；理财电子账户绑定委托方本人名下的银行实体账户（如个人银行借记卡，“个人账户”），并可自由划转资金；且理财电子账户仅限于向委托方提供融桥宝服务项下的理财金融服务功能。委托方在申请理财电子账户时，应经由融桥宝平台签署合作银行提供的标准业务规则及协议，包括但不限于银行电子账户服务协议等，同时提供真实的姓名、证件类型、身份证号、手机号码等个人信息（以下统称“实名信息”）。委托方兹此授权受托方通过与合作银行对接的相关系统后台，将委托方的实名信息以接口方式发送至合作银行。合作银行接收委托方实名信息后，将为委托方开通理财电子账户并将账户信息反馈给委托方。委托方需保证其提供的个人账户系本人名下合法且有效持有的银行账户。如委托方未提交相关实名信息或提交的信息错误、虚假、过时或不完整，或者受托方有合理的理由怀疑委托方提交的信息为错误、虚假、过时或不完整，受托方有权拒绝为委托方提供个人账户认证及绑定服务，委托方因此未能成功开立理财电子账户并享有融桥宝服务而产生的损失自行承担。

        <br><br>3.3个人账户关联及更新服务：在委托方注册成为融桥宝平台会员之后，委托方可以通过融桥宝平台绑定个人账户，实现理财电子账户与个人账户之间的关联。委托方同意在绑定个人账户时向受托方提供实名信息；如果委托方届时不同意提供该等实名信息，委托方可以立即停止访问融桥宝平台或使用受托方提供的服务；若委托方提供了该等实名信息，则表示委托方同意并授权受托方使用该等实名信息向其提供相关的服务，包括但不限于登录、手机验证、银行卡信息查询、支付等。受托方承诺使用该等实名信息的目的仅在于为委托方提供本协议项下的服务，除非本协议另有约定，未经委托方的同意，受托方不会向任何第三方公开、编辑或透露相关信息，但不包括以下情况：
        （1）遵守有关法律法规规定及相关政府部门的要求；
        （2）遵从融桥宝平台合法服务程序；
        （3）保持维护融桥宝平台的商标所有权；
        （4）为维护社会公众以及融桥宝平台的合法权益；
        （5）受托方内部了解、跟踪、分析融桥宝平台使用及会员反馈情况；
        （6）其他需要公开、编辑或透露会员信息的情况。

        <br><br>3.4理财产品自动购买服务：在委托方注册成为融桥宝平台会员之后，可以通过开立理财电子账户，授权受托方将理财电子账户中的余额自动申购合作银行提供的各类理财产品、智能存款产品、账户自动余额增值服务等产品（统称“理财产品”）。转入理财电子账户的资金自动按照相应的理财产品获得收益。委托方开立理财电子账户成功，即表示已向受托方授权，届时受托方可根据该等授权指示委托方的雇主公司/企业/外包人力资源公司等工资支付方（“工资支付方”），使用合作银行的工资代发业务，将代发工资直接转入委托方理财电子账户。委托方兹此确认，届时等同于委托方当期工资的资金一经转入委托方理财电子账户，即表示工资支付方一经向该委托方足额支付当期工资，不存在违反中国劳动法律法规的情形，亦不会就此提起任何争议或抗辩。

        <br><br>3.5资金提取服务：如在委托方经由理财电子账户申购的合作银行理财产品的存续期间，委托方向受托方发出要求转出理财电子账户全部或部分余额的指令，受托方应接受委托方指令转出理财电子账户中的相应资金；受托方届时应指示合作银行提交快速赎回相应理财产品的申请，其所申请赎回理财产品对应的资金款项应严格按照受托方与合作银行事先签署生效的业务规则及协议约定的期限到达委托方的理财电子账户；委托方可自由选择将理财电子账户中的资金转出至绑定银行卡。
        <br><br>3.6资金查询：委托方有权在任何时间使用本人的用户名和密码登录融桥宝平台查询其理财电子账户名下资金的情况，包括余额、收益、冻结、申购和提现记录等。委托方应理解，委托方最终收到款项的服务是由其理财电子账户的开户行提供的，需向该银行请求查证。委托方同意，其登录融桥宝平台查询的任何信息不能够作为相关操作或交易的证据或依据；如该等信息与合作银行保存的记录存在任何不一致，应以合作银行所提供的记录为准。

        <br><br>3.7其他服务：受托方为委托方提供的融桥宝服务项目除上述第3.1至3.6条所述外，还包括后续不断通过产品创新、渠道合作进一步丰富的其他类融桥宝服务，具体以融桥宝平台不时公布的服务内容为准。

        <br><br>四、声明和保证

        <br><br>4.1委托方确认在签署本协议之前已阅读以下与本协议及其他融桥宝服务相关协议的订立及履行有关的风险提示，并对该等风险有充分理解和预期，委托方自愿承担该等风险可能给委托方带来的一切损失和责任：
        （1）国家因宏观政策、财政政策、货币政策、行业政策、地区发展政策等因素引起的系统风险。
        （2）委托方理财电子账户的用户名、账号和密码等重要信息可能被其他人猜出、偷窥或利用木马病毒、假冒网站、欺诈电话或短信等手段窃取，可能导致实名信息泄露、资金损失、账户被恶意操作等后果。
        （3）与办理理财电子账户相关的实名信息（如委托方身份证件、银行卡等）被他人盗用，可能导致委托方理财电子账户被冒名注册或改动，并引起资金损失、账户被恶意操作等后果。
        （4）委托方使用设备的操作系统、杀毒软件、网络防火墙等客户端软件未及时更新或安装补丁程序，可能导致委托方实名信息泄露、资金损失、账户被恶意操作等后果。
        （5）由于受托方及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、地震、台风、水灾、海啸、雷电、火灾、瘟疫、流行病、战争、恐怖主义、敌对行为、暴动、罢工、交通中断、停止供应主要服务、电力中断、经济形势严重恶化或其它类似事件导致的风险。

        <br><br>4.2委托方确认在同意订立本协议前已仔细阅读了本协议的所有条款，对本协议的所有条款及内容已经阅悉，均无异议，并对双方的合作关系、有关权利、义务和责任条款的法律含义达成充分的理解，委托方自愿承受接受融桥宝服务可能产生的全部风险。

        <br><br>五、委托方的权利与义务

        <br><br>5.1委托方的权利
        （1）委托方自愿申请使用受托方提供的融桥宝服务，经适当签署本协议后将有权享受相应的服务。
        （2）委托方有权按照本协议约定的程序和规则办理融桥宝服务的变更、注销手续。
        （3）委托方对受托方融桥宝服务如有疑问、建议或意见时，可拨打融桥宝平台公布的客户服务热线、登录融桥宝网站（www.gongziqianbao.com）进行咨询或投诉。

        <br><br>5.2委托方的义务
        （1）委托方通过融桥宝平台申请融桥宝服务，应按照受托方要求提交完整详实的个人实名信息，并做好及时更新，确保所提供的信息真实、准确、完整。对因委托方提供信息不真实、不准确或不完整所造成的损失由委托方自行承担。
        （2）委托方必须妥善保管本人在融桥宝平台的用户名、账号以及所有相关密码，并对通过以上信息完成的交易指令负责。受托方执行委托方发起的交易指令后，委托方不得要求变更或撤销交易指令。
        （3）委托方应按照机密的原则设置和保管自设密码，避免使用姓名、生日、电话号码等与本人明显相关的信息作为密码；不得将本人自设密码提供给任何其他人；采取其他合理措施，防止本人密码被窃取。非因受托方原因导致的任何密码泄露所造成的后果均由委托方自行承担。
        （4）委托方变更账户信息、电话等相关重要信息，须及时通知受托方。因委托方未及时通知受托方而导致的一切损失，由委托方自行承担或进行赔偿。
        （5）委托方使用融桥宝服务时，如其使用的服务功能涉及到受托方其他业务规定或规则时须同时遵守。
        （6）委托方不得利用融桥宝平台或融桥宝服务从事任何不符合中国法律法规或侵犯他人权益的活动。受托方在发现委托方从事该等活动时，有权不经通知而立即停止委托方对融桥宝平台的全部或部分功能的使用。
        （7）在使用融桥宝平台提供的服务（包括但不限于站内信服务、群组服务、论坛服务或其他电子邮件转发服务）的过程中，委托方不得发送、公布或展示任何垃圾邮件或其他可能违反中国法律法规及本协议内容的信息。受托方在发现委托方从事该等活动或发布该等内容时，有权不经委托方同意而阻止该等活动并删除该等内容，同时有权不经通知而立即暂停或停止委托方对融桥宝平台的全部或部分功能的使用。
        （8）委托方在注册时向受托方提交的用户名（包括但不限于手机号）、密码等是委托方在融桥宝平台的唯一识别信息。委托方注册成功后，除非本协议另有约定，不得将注册的用户名（包括但不限于手机号）、密码等注册信息转让或授权给第三方使用。委托方确认，使用委托方的用户名和密码登陆融桥宝平台后在融桥宝平台的一切行为均代表委托方本人并由委托方承担相应的法律后果。
        （9）融桥宝平台的所有内容，包括但不限于文本、数据、图片、音频、视频、源代码和其他所有信息，均由受托方享有知识产权。未经受托方事先书面同意，委托方或其他任何人不得复制、改编、传播、公布、展示或以任何其他方式侵犯受托方的知识产权。

        <br><br>六、受托方的权利与义务

        <br><br>6.1受托方的权利
        （1）受托方有权根据委托方提供的实名信息情况，决定是否受理委托方的注册申请。
        （2）受托方有权对其融桥宝平台的系统进行升级、改造。
        （3）委托方存在不遵守受托方有关业务规定或存在恶意操作、诋毁、损害受托方声誉等情况的，受托方有权单方面终止对委托方提供服务，并保留追究委托方责任的权利。委托方利用融桥宝服务从事违反国家法律法规活动的，受托方有权按照相关部门的要求停止为其提供融桥宝服务。
        （4）受托方根据委托方通过融桥宝平台向系统发出的查询、赎回、转账等业务指示或要求的交易指令（“交易指令”）完成融桥宝服务项下的交易，对所有使用委托方账号、客户号、密码等进行的操作均视为委托方所为，该操作所产生的电子信息记录均为受托方处理融桥宝服务的有效凭据。

        <br><br>6.2受托方的义务
        （1）受托方负责及时为委托方办理融桥宝账户注册手续，并为委托方提供相应的融桥宝服务。
        （2）在融桥宝平台系统正常运行情况下，受托方负责及时准确地处理委托方发送的交易指令，并及时向委托方提供查询交易记录、资金余额、账户状态等服务。
        （3）受托方根据本协议的授权，通过合作银行与融桥宝平台的系统对接实现对委托方的理财电子账户进行扣款支付。
        （4）受托方对于融桥宝平台所使用的相关软件的合法性承担责任。
        （5）受托方负责向委托方提供融桥宝服务咨询服务，并在融桥宝网站公布功能介绍、问题解答、交易规则等内容。
        （6）受托方应妥善保存与委托方资产相关的全部资料以备查阅，保存期限为本协议存续期间及本协议终止之日起10年。

        <br><br>七、服务费

        对于受托方向委托方提供的融桥宝服务是否收取服务费及服务费的具体标准和规则将由融桥宝平台不时公开公布的规则及公告确定。

        八、实名信息的保护及披露

        <br><br>8.1委托方同意受托方在业务运营中收集和储存委托方的实名信息，包括但不限于委托方自行提供的资料和信息，以及受托方自行收集、取得的委托方在融桥宝平台的交易记录和使用信息等。受托方收集和储存委托方的用户信息的主要目的在于提高为委托方提供服务的效率和质量。

        <br><br>8.2 委托方同意受托方在业务运营中使用委托方的实名信息，包括但不限于(i)根据本协议向合作银行提供委托方的相关信息，(ii)向融桥宝服务的其他相关合作机构（该合作机构仅限于受托方为了完成拟向委托方提供的融桥宝服务而合作的机构）提供委托方的实名信息，(iii)由人工或自动程序对委托方信息进行评估、分类、研究，(iv)使用委托方的用户信息以改进融桥宝平台的推广；以及(v)使用委托方提供的联系方式与委托方联络并向委托方传递有关业务和管理方面的信息。受托方将不定期对委托方的实名信息进行抽查、核实以识别问题或解决争议，特别是受托方可审查委托方的资料以区分使用多个用户名或别名的用户。

        <br><br>8.3受托方将采用行业标准惯例以保护委托方的实名信息，包括建立相应的信息保护制度和机制、设备等，但委托方应了解，上述保护措施可能受限于技术水平限制而不能确保委托方的信息不会通过本协议中未列明的途径泄露出去，受托方不承担因此而导致的任何损失或责任。

        <br><br>8.4受托方有义务在行政、司法等有权机关要求时向该等机关提供委托方的实名信息。

        <br><br>九、免责条款

        <br><br>9.1委托方应保证，不向其他任何人泄露在注册时向融桥宝平台提交的用户名、密码等信息；应妥善保管在融桥宝平台的用户名、密码等与账户有关的一切信息。如因非受托方原因造成委托方泄露账户密码或相关信息的，委托方应及时通知受托方，以减少可能发生的损失，因上述原因导致的损失需由委托方自行承担。

        <br><br>9.2如委托方发现有他人冒用或盗用委托方的账户及密码或进行任何其他未经合法授权行为之情形时，应立即以书面方式通知受托方并要求受托方暂停服务。受托方将积极响应委托方的要求；但委托方理解，对委托方的要求采取行动需要合理期限，在此之前，受托方对已执行的指令及(或)所导致的委托方的损失不承担任何责任。

        <br><br>9.3委托方确认，委托方在融桥宝平台上按受托方服务流程所确认的交易状态，将成为融桥宝平台为委托方进行相关交易或操作（包括但不限于收取款项、冻结资金、订立合同等）的不可撤销的指令。委托方同意相关指令的执行时间以融桥宝平台系统中进行实际操作的时间为准。委托方同意受托方有权依据本协议及/或融桥宝平台相关纠纷处理规则等约定对相关事项进行处理。委托方未能及时对交易状态进行修改、确认或未能提交相关申请所引起的任何纠纷或损失由委托方自行负责，受托方不承担任何责任。

        <br><br>9.4委托方了解受托方并不是银行或金融机构，融桥宝服务涉及受托方与合作银行等第三方的合作；委托方同意：(i) 受银行、担保公司、第三方支付机构等第三方仅在工作日进行资金代扣及划转的现状等各种原因所限，受托方不对融桥宝服务的资金到账时间做任何承诺，也不承担与此相关的责任，包括但不限于由此产生的利息、货币贬值等损失；及(ii) 一经委托方使用融桥宝服务，即表示委托方不可撤销地授权受托方进行相关操作，且该等操作是不可逆转的，委托方不能以任何理由要求取消交易。

        <br><br>9.5通过融桥宝平台进行各项交易或接受交易款项时，若委托方未遵从本协议条款或融桥宝平台公布的交易规则中的操作指示，受托方不承担任何责任。

        <br><br>9.6如果受托方发现了因系统故障或其他任何原因导致的处理错误，无论有利于受托方还是有利于委托方，受托方都有权纠正该错误。如果该错误导致委托方实际收到的款项多于应获得的金额，则无论错误的性质和原因为何，受托方拥有纠正不当执行交易的权利，委托方应根据受托方向委托方发出的有关纠正错误的通知的具体要求返还多收的款项或进行其他相关操作。委托方理解并同意，委托方因前述处理错误而多付或少付的款项均不计利息，受托方不承担因前述处理错误而导致的任何损失或责任（包括但不限于委托方可能因前述错误导致的利息等损失）。

        <br><br>9.7受托方内容可能涉及或链接到由第三方所有、控制或者运营的其他网站（“第三方网站”）。受托方不能保证也没有义务保证第三方网站上的信息的真实性和有效性。委托方确认按照第三方网站的注册协议而非本注册协议使用第三方网站，第三方网站的内容、产品、广告和其他任何信息均由委托方自行判断并承担风险。

        <br><br>9.8委托方同意，受托方有权在提供融桥宝服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息（包括但不限于在融桥宝平台的任何页面上投放广告），并且，委托方同意接受受托方通过电子邮件或其他方式向委托方发送商品促销或其他相关商业信息，其方式和范围可不经向委托方特别通知而变更。受托方可能为委托方提供选择关闭商业信息的功能，但任何时候委托方都不得以本协议未明确约定或融桥宝平台未书面许可的方式屏蔽、过滤商业信息。委托方应当自行判断商业信息的真实性并为自己的判断行为负责，除法律明确规定外，委托方因依该商业信息进行的交易或前述广告商提供的内容而遭受的损失或损害，受托方不承担责任。委托方同意，对融桥宝平台服务中出现的商业信息，委托方应审慎判断其真实性和可靠性，除法律明确规定外，委托方应对依该商业信息进行的交易负责。

        <br><br>9.9如果由于受托方及相关第三方的设备、系统故障或缺陷、病毒、黑客攻击、网络故障、网络中断、地震、台风、水灾、海啸、雷电、火灾、瘟疫、流行病、战争、恐怖主义、敌对行为、暴动、罢工、交通中断、停止供应主要服务、电力中断、经济形势严重恶化、政府管制或其它类似事件，致使受托方未能履行本协议或履行本协议不符合约定，不构成受托方的违约，对于因此导致的损失，受托方将不承担任何责任。

        <br><br>十、违约责任及损害赔偿

        <br><br>10.1任何一方违反本协议的约定给对方造成损失，均应承担违约责任，并赔偿对方因此遭受的损失（包括由此产生的诉讼费和律师费）；如双方违约，则根据实际情况各自承担相应的责任。违约方应赔偿因其违约而给守约方造成的损失，包括本协议履行后可以获得的利益，但不得超过违约方订立本协议时可以预见或应当预见的因违反本协议可能造成的损失。

        <br><br>10.2受托方因其过错未及时正确执行委托方交易指令的，应赔偿委托方的损失，但不包括对协议履行后可获得收益的赔偿。受托方的损失赔偿责任在任何情况下不超过交易指令的金额或委托方直接损失的金额（以金额较少者为限）。

        <br><br>10.3受托方除依本协议约定承担赔偿责任外，对委托方使用融桥宝服务过程中产生的其他损失均不承担责任，委托方使用融桥宝服务过程中与第三方产生的纠纷和争议等由委托方自行协商解决，与受托方无关。

        <br><br>10.4如委托方因受托方融桥宝系统差错、故障或其他原因获得不当得利的，受托方有权从委托方账户中扣划委托方的不当得利所得或暂停对委托方的融桥宝服务。

        <br><br>十一、争议的处理

        <br><br>在本协议履行过程中，如发生任何争执或纠纷，双方应友好协商解决，协商不成的，任何一方有权向受托方住所地有管辖权的人民法院提起诉讼。

        <br><br>十二、其他

        <br><br>12.1本协议自双方以电子合同的形式订立之时起生效，即委托方在融桥宝平台勾选位于注册页面下方的“我同意”选项之时生效，至委托方不再使用受托方所提供之服务或委托方在融桥宝平台注销账户且双方已将所有的权利义务关系履行完毕时止。
        <br><br>12.2本协议各项补充、修订或变更，及通过融桥宝平台公布生效的相关规则，为本协议不可分割的组成部分，与本协议具有同等法律效率。

        <br><br>12.3本协议中的任何条款因违反中国法律而无效的，不影响本协议其他条款的效力。</p>
</article>

<!-- 百度统计代码 wallet-mobile -->
<script>
var _hmt = _hmt || [];
(function() {
  var hm = document.createElement("script");
  //hm.src = "//hm.baidu.com/hm.js\?b0334162ce58a358a7ea396016a5ddea";
  var s = document.getElementsByTagName("script")[0]; 
  s.parentNode.insertBefore(hm, s);
})();
</script>

</body>
</html>